<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Unterm Birnbaum, by Theodor Fontane
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    body {
        margin-left: 10%;
        margin-right: 10%;
        }
    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        text-indent: 2em;
        }
    h1,h2,h3 {
        text-align: center; /* all headings centered */
        clear: both;
        margin-top: 0em;
        margin-bottom: 0em;
        font-weight: normal;
        }

    h1 {
        margin-top: 3em;
        margin-bottom: 0em;
        font-size: x-large;
        letter-spacing: 0.15ex;
        padding-left: 0.15ex;
        }
    h2 {
        font-size: large;
        margin-top: 4em;
        margin-bottom: 0.5em;
        }
    div.advertisements h2 {
        margin-top: 1em;
        margin-bottom: 0.5em;
        font-size: large;
        line-height: 150%;
        }
    div.advertisements h3 {
        margin-top: 1em;
        margin-bottom: 0.5em;
        font-size: x-large;
        }

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }
    em.antiqua {
        font-style: italic;
        }

    hr {
        margin-left: auto;
        margin-right: auto;
        margin-top: 0em;
        margin-bottom: 0em;
        width: 6em;
        clear: both;
        height: 1px;
        border: 0;
        background-color: black;
        color: black;
        }

    p.title {
        font-size: xx-large;
        margin-top: 1em;
        margin-bottom: 0em;
        text-align: center;
        text-indent: 0em;
        }
    p.von {
        font-size: medium;
        text-align: center;
        text-indent: 0em;
        }
    p.author {
        margin-top: 1em;
        font-size: x-large;
        text-align: center;
        text-indent: 0em;
        }
    p.publisher {
        margin-top: 0em;
        margin-bottom: 0em;
        font-size: medium;
        line-height: 150%;
        text-align: center;
        text-indent: 0em;
        }
    p.copyright {
        margin-top: 4em;
        margin-bottom: 4em;
        font-size: smaller;
        text-align: center;
        text-indent: 0em;
        }
    p.tb {
        margin-top: 1.5em;
        margin-bottom: 1.5em;
        line-height: 80%;
        text-align: center;
        text-indent: 0em;
        }
    p.dropcapsection {
        padding-top: 27px;
        text-indent: -0.3em;
        clear: none;
        }
    p.place {
        margin-top: 1.5em;
        margin-right: 1em;
        text-align: right;
        }
    p.address {
        text-indent: 1em;
        }
    p.signature {
        margin-bottom: 1.5em;
        margin-right: 1em;
        text-align: right;
        }

    div.initial {
        float: left;
        clear: both;
        margin-top: 1em;
        padding-top: 0.0em;
        padding-right: 0.5em;
        }
    div.chapterend {
        margin-top: 2em;
        }

    div.advertisements {
        margin-top: 4em;
        margin-left:10%;
        margin-right:10%;
        padding: 1em 1em 1em 1em;
        background-color: rgb(95%,95%,95%);
        color: black;
        }
    div.catalogspacer {
        margin-top: 2em;
        margin-bottom: 2em;
        }

    div.note {
        margin: 4em 10% 0em 10%;
        padding: 1em;
        border: 1px dashed black;
        color: inherit;
        background-color: #F0F8FF;
        font-size: smaller;
        }
    div.note p {
        text-indent: 0em;
        }

    ul {
        list-style: none;
        margin-left: 0em;
        margin-bottom: 0em;
        padding-left: 1.5em;
        text-indent: -1.5em;
        }
    ul.booklist {
        padding-left: 2.5em;
        text-indent: -2.5em;
        }
    ul.booklist li {
        padding-bottom: 0.5em;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
        /*  visibility: hidden;  */
        position: absolute;
        right: 1%;
        font-size: x-small;
        font-weight: normal;
        font-style: normal;
        text-align: right;
        text-indent: 0em;
        color: gray;
        background-color: inherit;
        }

    a:link {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:visited {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:hover {
        text-decoration: underline;
        }
    a:active {
        text-decoration: underline;
        }

    .blockquote {
        margin-left: 5%;
        margin-right: 5%;
        }
    .center {
        text-align: center;
        text-indent: 0em;
        }
    .u {
        text-decoration: underline;
        }

    .figcenter {
        margin: auto;
        text-align: center;
        }

    .poem             {margin-left:15%; margin-right:5%; text-align: left; font-size: 90%;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<!--
<p class="center">Grote&#8217;sche Sammlung<br />

von<br />

Werken zeitgen&ouml;ssischer Schriftsteller.<br />

<em class="gesperrt">Dreiundzwanzigster Band</em>.<br />

Theodor Fontane, Unterm Birnbaum.</p>
-->


<!-- <p>[Blank Page]</p> -->


<p class="title">Unterm Birnbaum.</p>

<div class="figcenter" style="width: 19px; margin-top: 2em; margin-bottom: 2em">
<img src="images/illu_ornament_tp1.jpg" width="19" height="19" alt="" title="" />
</div>

<p class="von">Von</p>

<p class="author">Theodor Fontane.</p>

<div class="figcenter" style="width: 51px; margin-top: 4em; margin-bottom: 4em">
<img src="images/illu_ornament_tp2.jpg" width="51" height="56" alt="" title="" />
</div>

<p class="publisher"><b>Berlin,</b><br />
<small><em class="gesperrt">G. Grote&#8217;sche Verlagsbuchhandlung.</em></small><br />
1885.</p>


<div class="figcenter" style="width: 125px; margin-top: 4em; margin-bottom: 4em">
<img src="images/illu_publisher.jpg" width="125" height="208" alt="" title="" />
</div>

<p class="copyright" style="margin-top: 3em; margin-bottom: 1.5em;">&Uuml;bersetzungsrecht vorbehalten.</p>

<hr style="width: 3em" />

<p class="copyright" style="margin-top: 1.5em; margin-bottom: 3em;">Pierer&#8217;sche Hofbuchdruckerei. Stephan Geibel &amp; Co. in Altenburg.</p>



<h1>Unterm Birnbaum.</h1>

<div class="figcenter" style="width: 19px; margin-top: 2em; margin-bottom: 4em">
<img src="images/illu_ornament_tp1.jpg" width="19" height="19" alt="" title="" />
</div>

<!-- <p>[Blank Page]</p> -->




<h2><span class="pagenum"><a name="Page_1" id="Page_1">[1]</a></span>
<a name="I" id="I"></a>I.</h2>


<div class="initial" style="width: 48px; height: 50px">
<img src="images/illu_dropcap_v.jpg" width="48" height="50" alt="V" title="V" /></div>
<p class="dropcapsection">or dem in dem gro&szlig;en und reichen Oderbruchdorfe
Tschechin um Michaeli&nbsp;20 er&ouml;ffneten <em class="gesperrt">Gasthaus und
Materialwaarengesch&auml;ft von Abel Hradscheck</em>
(so stand auf einem &uuml;ber der Th&uuml;r angebrachten Schilde)
wurden S&auml;cke, vom Hausflur her, auf einen mit zwei magern
Schimmeln bespannten Bauerwagen geladen. Einige von
den S&auml;cken waren nicht gut gebunden oder hatten kleine
L&ouml;cher und Ritzen, und so sah man denn an dem, was
herausfiel, da&szlig; es Rapss&auml;cke waren. Auf der Stra&szlig;e
neben dem Wagen aber stand Abel Hradscheck selbst und
sagte zu dem eben vom Rad her auf die Deichsel steigenden
Knecht: &raquo;Und nun vorw&auml;rts, Jakob, und gr&uuml;&szlig;e mir &Ouml;lm&uuml;ller
Quaas. Und sag&#8217; ihm, bis Ende der Woche m&uuml;&szlig;t&#8217;
ich das &Ouml;l haben, Leist in Wrietzen warte schon. Und
wenn Quaas nicht da ist, so bestelle der Frau meinen
Gru&szlig; und sei h&uuml;bsch manierlich. Du wei&szlig;t ja Bescheid.
Und wei&szlig;t auch, K&auml;tzchen h&auml;lt auf Komplimente.&laquo;</p>

<p>Der als Jakob Angeredete nickte nur statt aller Antwort,
setzte sich auf den vordersten Rapssack und trieb
<span class="pagenum"><a name="Page_2" id="Page_2">[2]</a></span>beide Schimmel mit einem schl&auml;frigen &raquo;H&uuml;h&laquo; an, wenn
&uuml;berhaupt von Antreiben die Rede sein konnte. Und nun
klapperte der Wagen nach rechts hin den Fahrweg hinunter,
erst auf das Bauer Orth&#8217;sche Geh&ouml;ft sammt seiner
Windm&uuml;hle (womit das Dorf nach der Frankfurter Seite
hin abschlo&szlig;) und dann auf die weiter drau&szlig;en am Oderbruch-Damm
gelegene &Ouml;lm&uuml;hle zu. Hradscheck sah dem
Wagen nach, bis er verschwunden war, und trat nun erst in
den Hausflur zur&uuml;ck. Dieser war breit und tief und theilte
sich in zwei H&auml;lften, die durch ein paar Holzs&auml;ulen und
zwei dazwischen ausgespannte H&auml;ngematten von einander
getrennt waren. Nur in der Mitte hatte man einen
Durchgang gelassen. An dem Vorflur lag nach rechts hin
das Wohnzimmer, zu dem eine Stufe hinauff&uuml;hrte, nach
links hin aber der Laden, in den man durch ein gro&szlig;es,
fast die halbe Wand einnehmendes Schiebefenster hineinsehen
konnte. Fr&uuml;her war hier die Verkaufsstelle gewesen,
bis sich die zum Vornehmthun geneigte Frau Hradscheck
das Herumtrampeln auf ihrem Flur verbeten und auf
Durchbruch einer richtigen Ladenth&uuml;r, also von der Stra&szlig;e
her, gedrungen hatte. Seitdem zeigte dieser Vorflur eine
gewisse Herrschaftlichkeit, w&auml;hrend der nach dem Garten
hinausf&uuml;hrende Hinterflur ganz dem Gesch&auml;ft geh&ouml;rte.
S&auml;cke, Citronen- und Apfelsinenkisten standen hier an der
einen Wand entlang, w&auml;hrend an der andern &uuml;bereinandergeschichtete
F&auml;sser lagen, &Ouml;lf&auml;sser, deren stattliche Reihe
nur durch eine zum Keller hinunterf&uuml;hrende Fallth&uuml;r unterbrochen
war. Ein sorglich vorgelegter Keil hielt nach rechts
und links hin die F&auml;sser in Ordnung, so da&szlig; die untere
<span class="pagenum"><a name="Page_3" id="Page_3">[3]</a></span>Reihe durch den Druck der obenaufliegenden nicht ins
Rollen kommen konnte.</p>

<p>So war der Flur. Hradscheck selbst aber, der eben
die schmale, zwischen den Kisten und &Ouml;lf&auml;ssern freigelassene
Gasse passirte, schlo&szlig;, halb &auml;rgerlich halb lachend, die
trotz seines Verbotes mal wieder offenstehende Fallth&uuml;r und
sagte: &raquo;Dieser Junge, der Ede. Wann wird er seine f&uuml;nf
Sinne beisammen haben!&laquo;</p>

<p>Und damit trat er vom Flur her in den Garten.</p>

<p>Hier war es schon herbstlich, nur noch Astern und
Reseda bl&uuml;hten zwischen den Buchsbaumrabatten, und eine
Hummel umsummte den Stamm eines alten Birnbaums,
der mitten im Garten hart neben dem breiten Mittelsteige
stand. Ein paar M&ouml;hrenbeete, die sich, sammt einem
schmalen mit Kartoffeln besetzten Ackerstreifen, an eben
dieser Stelle durch eine Spargel-Anlage hinzogen, waren
schon wieder umgegraben, eine frische Luft ging, und eine
schwarzgelbe, der nebenanwohnenden Wittwe Jeschke zugeh&ouml;rige
Katze schlich, muthma&szlig;lich auf der Sperlingssuche,
durch die schon hoch in Samen stehenden Spargelbeete.</p>

<p>Hradscheck aber hatte dessen nicht Acht. Er ging
vielmehr rechnend und w&auml;gend zwischen den Rabatten hin
und kam erst zu Betrachtung und Bewu&szlig;tsein, als er, am
Ende des Gartens angekommen, sich umsah und nun die
R&uuml;ckseite seines Hauses vor sich hatte. Da lag es, sauber
und freundlich, links die sich von der Stra&szlig;e her bis in
den Garten hineinziehende Kegelbahn, rechts der Hof
sammt dem K&uuml;chenhaus, das er erst neuerdings an den
<span class="pagenum"><a name="Page_4" id="Page_4">[4]</a></span>Laden angebaut hatte. Der kaum vom Winde bewegte
Rauch stieg sonnenbeschienen auf und gab ein Bild von
Gl&uuml;ck und Frieden. Und das alles war sein! Aber wie
lange noch? Er sann &auml;ngstlich nach und fuhr aus seinem
Sinnen erst auf, als er, ein paar Schritte von sich entfernt,
eine gro&szlig;e, durch ihre Schwere und Reife sich von
selbst abl&ouml;sende Malvasierbirne mit eigenth&uuml;mlich dumpfem
Ton aufklatschen h&ouml;rte. Denn sie war nicht auf den
harten Mittelsteig, sondern auf eins der umgegrabenen
M&ouml;hrenbeete gefallen. Hradscheck ging darauf zu, b&uuml;ckte
sich und hatte die Birne kaum aufgehoben, als er sich von
der Seite her angerufen h&ouml;rte:</p>

<p>&raquo;Dag, Hradscheck. Joa, et wahrd nu Tied. De
Malvesieren k&uuml;mmen all von s&uuml;lwst.&laquo;</p>

<p>Er wandte sich bei diesem Anruf und sah, da&szlig; seine
Nachbarin, die Jeschke, deren kleines, etwas zur&uuml;ckgebautes
Haus den Blick auf seinen Garten hatte, von dr&uuml;ben her
&uuml;ber den Himbeerzaun kuckte.</p>

<p>&raquo;Ja, Mutter Jeschke, &#8217;s wird Zeit,&laquo; sagte Hradscheck.
&raquo;Aber wer soll die Birnen abnehmen? Freilich wenn Ihre
Line hier w&auml;re, die k&ouml;nnte helfen. Aber man hat ja
keinen Menschen und mu&szlig; alles selbst machen.&laquo;</p>

<p>&raquo;Na, Se hebben joa doch den Jungen, den Ede.&laquo;</p>

<p>&raquo;Ja, den hab&#8217; ich. Aber der pfl&uuml;ckt blos f&uuml;r sich.&laquo;</p>

<p>&raquo;Dat sall woll sien,&laquo; lachte die Alte. &raquo;Een in&#8217;t
T&ouml;ppken, een in&#8217;t Kr&ouml;ppken.&laquo;</p>

<p>Und damit humpelte sie wieder nach ihrem Hause
zur&uuml;ck, w&auml;hrend auch Hradscheck wieder vom Garten her
in den Flur trat.</p>

<p><span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span>Hier sah er jetzt nachdenklich auf die Stelle, wo vor
einer halben Stunde noch die Rapss&auml;cke gestanden hatten,
und in seinem Auge lag etwas, als w&uuml;nsch&#8217; er, sie
st&uuml;nden noch am selben Fleck oder es w&auml;ren neue statt
ihrer aus dem Boden gewachsen. Er z&auml;hlte dann die
F&auml;sserreihe, rief, im Vor&uuml;bergehen, einen kurzen Befehl
in den Laden hinein und trat gleich danach in seine gegen&uuml;ber
gelegene Wohnstube.</p>

<p>Diese machte neben ihrem wohnlichen zugleich einen
eigenth&uuml;mlichen Eindruck, und zwar, weil alles in ihr um
vieles besser und eleganter war, als sich&#8217;s f&uuml;r einen Kr&auml;mer
und Dorfmaterialisten schickte. Die zwei kleinen Sophas
waren mit einem hellblauen Atlasstoff bezogen, und an dem
Spiegelpfeiler stand ein schmaler Trumeau, wei&szlig;lackirt und
mit Goldleiste. Ja, das in einem Mahagoni-Rahmen
&uuml;ber dem kleinen Klavier h&auml;ngende Bild (allem Anscheine
nach ein Stich nach Claude Lorrain) war ein Sonnenuntergang
mit Tempeltr&uuml;mmern und antiker Staffage, so
da&szlig; man sich f&uuml;glich fragen durfte, wie das alles hierherkomme?
Passend war eigentlich nur ein Stehpult mit
einem Gitter-Aufsatz und einem Kuckloch dar&uuml;ber, mit Hilfe
dessen man, &uuml;ber den Flur weg, auf das gro&szlig;e Schiebefenster
sehen konnte.</p>

<p>Hradscheck legte die Birne vor sich hin und bl&auml;tterte
das Kontobuch durch, das aufgeschlagen auf dem Pulte
lag. Um ihn her war alles still, und nur aus der halboffenstehenden
Hinterstube vernahm er den Schlag einer
Schwarzw&auml;lder Uhr.</p>

<p>Es war fast, als ob das Ticktack ihn st&ouml;re, wenigstens
<span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span>ging er auf die Th&uuml;r zu, anscheinend um sie zu schlie&szlig;en;
als er inde&szlig; hineinsah, nahm er &uuml;berrascht wahr, da&szlig;
seine Frau in der Hinterstube sa&szlig;, wie gew&ouml;hnlich schwarz
aber sorglich gekleidet, ganz wie Jemand, der sich auf
Figurmachen und Toilettendinge versteht. Sie flocht
eifrig an einem Kranz, w&auml;hrend ein zweiter, schon fertiger
an einer Stuhllehne hing.</p>

<p>&raquo;Du hier, Ursel! Und Kr&auml;nze! Wer hat denn
Geburtstag?&laquo;</p>

<p>&raquo;Niemand. Es ist nicht Geburtstag. Es ist blos
Sterbetag, Sterbetag Deiner Kinder. Aber Du vergi&szlig;t
alles. Blos Dich nicht.&laquo;</p>

<p>&raquo;Ach, Ursel, la&szlig; doch. Ich habe meinen Kopf voll
Wunder. Du mu&szlig;t mir nicht Vorw&uuml;rfe machen. Und
dann die Kinder. Nun ja, sie sind todt, aber ich kann
nicht trauern und klagen, da&szlig; sie&#8217;s sind. Umgekehrt, es
ist ein Gl&uuml;ck.&laquo;</p>

<p>&raquo;Ich verstehe Dich nicht.&laquo;</p>

<p>&raquo;Und ist nur zu gut zu verstehn. Ich wei&szlig; nicht
aus noch ein und habe Sorgen &uuml;ber Sorgen.&laquo;</p>

<p>&raquo;Wor&uuml;ber? Weil Du nichts Rechtes zu thun hast
und nicht wei&szlig;t, wie Du den Tag hinbringen sollst.
Hinbringen sag&#8217; ich, denn ich will Dich nicht kr&auml;nken und
von Zeit todtschlagen sprechen. Aber sage selbst, wenn dr&uuml;ben
die Weinstube voll ist, dann fehlt Dir nichts. Ach, das
verdammte Spiel, das ewige Kn&ouml;cheln und Tempeln. Und
wenn Du noch gl&uuml;cklich spieltest! Ja, Hradscheck, das
mu&szlig; ich Dir sagen, wenn Du spielen willst, so spiele
wenigstens gl&uuml;cklich. Aber ein Wirth, der <em class="gesperrt">nicht</em> gl&uuml;cklich
<span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span>spielt, mu&szlig; davon bleiben, sonst spielt er sich von Haus
und Hof. Und dazu das Trinken, immer der schwere
Ungar, bis in die Nacht hinein.&laquo;</p>

<p>Er antwortete nicht, und erst nach einer Weile nahm
er den Kranz, der &uuml;ber der Stuhllehne hing, und sagte:
&raquo;H&uuml;bsch. Alles, was Du machst, hat Schick. Ach, Ursel,
ich wollte, Du h&auml;ttest bessere Tage.&laquo;</p>

<p>Dabei trat er freundlich an sie heran und streichelte
sie mit seiner wei&szlig;en, fleischigen Hand.</p>

<p>Sie lie&szlig; ihn auch gew&auml;hren, und als sie, wie beschwichtigt
durch seine Liebkosungen, von ihrer Arbeit aufsah,
sah man, da&szlig; es ihrer Zeit eine sehr sch&ouml;ne Frau
gewesen sein mu&szlig;te, ja, sie war es beinah noch. Aber
man sah auch, da&szlig; sie viel erlebt hatte, Gl&uuml;ck und Ungl&uuml;ck,
Lieb&#8217; und Leid, und durch allerlei schwere Schulen
gegangen war. Er und sie machten ein h&uuml;bsches Paar und
waren gleichaltrig, Anfang vierzig, und ihre Sprech- und
Verkehrsweise lie&szlig; erkennen, da&szlig; es eine Neigung gewesen
sein mu&szlig;te, was sie vor l&auml;nger oder k&uuml;rzer zusammengef&uuml;hrt
hatte.</p>

<p>Der herbe Zug, den sie bei Beginn des Gespr&auml;chs gezeigt,
wich denn auch mehr und mehr, und endlich fragte
sie: &raquo;Wo dr&uuml;ckt es wieder? Eben hast Du den Raps weggeschickt,
und wenn Leist das &Ouml;l hat, hast Du das Geld.
Er ist prompt auf die Minute.&laquo;</p>

<p>&raquo;Ja, das ist er. Aber ich habe nichts davon, alles
ist blos Abschlag und Zins. Ich stecke tief drin und leider
am tiefsten bei Leist selbst. Und dann kommt die Krakauer
<span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>Geschichte, der Reisende von Olszewski-Goldschmidt und Sohn.
Er kann jeden Tag da sein.&laquo;</p>

<p>Hradscheck z&auml;hlte noch anderes auf, aber ohne da&szlig; es
einen tieferen Eindruck auf seine Frau gemacht h&auml;tte. Vielmehr
sagte sie langsam und mit gedehnter Stimme: &raquo;Ja,
W&uuml;rfelspiel und Vogelstellen&nbsp;...&laquo;</p>

<p>&raquo;Ach, immer Spiel und wieder Spiel! Glaube mir,
Ursel, es ist nicht so schlimm damit und jedenfalls mach&#8217;
ich mir nichts d&#8217;raus. Und am wenigsten aus dem Lotto;
&#8217;s ist alles Thorheit und weggeworfen Geld, ich wei&szlig; es,
und doch hab&#8217; ich wieder ein Loos genommen. Und warum?
Weil ich heraus will, weil ich heraus <em class="gesperrt">mu&szlig;</em>, weil ich uns
retten m&ouml;chte.&laquo;</p>

<p>&raquo;So, so,&laquo; sagte sie, w&auml;hrend sie mechanisch an dem
Kranze weiter flocht und vor sich hin sah, als &uuml;berlege
sie, was wohl zu thun sei.</p>

<p>&raquo;Soll ich Dich auf den Kirchhof begleiten,&laquo; frug er,
als ihn ihr Schweigen zu bedr&uuml;cken anfing. &raquo;Ich thu&#8217;s
gern, Ursel.&laquo;</p>

<p>Sie sch&uuml;ttelte den Kopf.</p>

<p>&raquo;Warum nicht?&laquo;</p>

<p>&raquo;Weil, wer den Todten einen Kranz bringen will,
wenigstens an sie gedacht haben mu&szlig;.&laquo;</p>

<p>Und damit erhob sie sich und verlie&szlig; das Haus, um
nach dem Kirchhof zu gehen.</p>

<p>Hradscheck sah ihr nach, die Dorfstra&szlig;e hinauf, auf
deren rothen D&auml;chern die Herbstsonne flimmerte. Dann
trat er wieder an sein Pult und bl&auml;tterte.</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span>
<a name="II" id="II"></a>II.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_e.jpg" width="50" height="50" alt="E" title="E" /></div>
<p class="dropcapsection">ine Woche war seit jenem Tage vergangen, aber das
Spielgl&uuml;ck, das sich bei Hradscheck einstellen sollte,
blieb aus und das Lottogl&uuml;ck auch. Trotz alledem
gab er das Warten nicht auf, und da gerade Lotterie-Ziehzeit
war, kam das Viertelloos gar nicht mehr von seinem
Pult. Es stand hier auf einem St&auml;nderchen, ganz nach
Art eines Fetisch, zu dem er nicht m&uuml;de wurde, respektvoll
und beinah mit Andacht aufzublicken. Alle Morgen sah
er in der Zeitung die Gewinn-Nummern durch, aber die
seine fand er nicht, trotzdem sie unter ihren f&uuml;nf
Zahlen drei Sieben hatte und mit sieben dividirt glatt
aufging. Seine Frau, die wohl wahrnahm, da&szlig; er litt,
sprach ihm nach ihrer Art zu, n&uuml;chtern aber nicht unfreundlich,
und drang in ihn, &raquo;da&szlig; er den Lotteriezettel
wenigstens vom St&auml;nder herunternehmen m&ouml;ge, das verdr&ouml;sse
den Himmel nur und wer dergleichen th&auml;te, kriege
statt Rettung und Hilfe den Teufel und seine Sippschaft
ins Haus. Das Loos m&uuml;sse weg. Wenn er wirklich beten
wolle, so habe sie was Besseres f&uuml;r ihn, ein Marienbild,
<span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>das der Bischof von Hildesheim geweiht und ihr bei der
Firmelung geschenkt habe.&laquo;</p>

<p>Davon wollte nun aber der best&auml;ndig zwischen Aber-
und Unglauben hin und her schwankende Hradscheck nichts
wissen. &raquo;Geh mir doch mit dem Bild, Ursel. Und wenn
ich auch wollte, denke nur, welche Bescheerung ich h&auml;tte,
wenn&#8217;s Einer merkte. Die Bauern w&uuml;rden lachen von einem
Dorfende bis ans andere, selbst Orth und Igel, die sonst
keine Miene verziehen. Und mit der Pastor-Freundschaft
w&auml;r&#8217;s auch vorbei. Da&szlig; er zu Dir h&auml;lt, ist doch blos,
weil er Dir den katholischen Unsinn ausgetrieben und einen
Platz im Himmel, ja vielleicht an seiner Seite gewonnen
hat. Denn mit meinem Anspruch auf Himmel ist&#8217;s nicht
weit her.&laquo;</p>

<p>Und so blieb denn das Loos auf dem St&auml;nder, und
erst als die Ziehung vor&uuml;ber war, zerri&szlig; es Hradscheck
und streute die Schnitzel in den Wind. Er war aber auch
jetzt noch, all seinem sp&ouml;ttisch-&uuml;berlegenen Gerede zum Trotz,
so schwach und abergl&auml;ubisch, da&szlig; er den Schnitzeln in
ihrem Fluge nachsah, und als er wahrnahm, da&szlig; einige
die Stra&szlig;e hinauf bis an die Kirche geweht wurden und
dort erst niederfielen, war er in seinem Gem&uuml;the beruhigt
und sagte: &raquo;Das bringt Gl&uuml;ck.&laquo;</p>

<p>Zugleich hing er wieder allerlei Gedanken und Vorstellungen
nach, wie sie seiner Phantasie jetzt h&auml;ufiger
kamen. Aber er hatte noch Kraft genug, das Netz, das
ihm diese Gedanken und Vorstellungen &uuml;berwerfen wollten,
wieder zu zerrei&szlig;en.</p>

<p>&raquo;Es geht nicht.&laquo;</p>

<p><span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>Und als im selben Augenblick das Bild des Reisenden,
dessen Anmeldung er jetzt t&auml;glich erwarten mu&szlig;te, vor seine
Seele trat, trat er erschreckt zur&uuml;ck und wiederholte nur so
vor sich hin: &raquo;Es geht nicht.&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>So war Mitte Oktober heran gekommen.</p>

<p>Im Laden gab&#8217;s viel zu thun, aber mitunter war
doch ruhige Zeit, und dann ging Hradscheck abwechselnd in
den Hof, um Holz zu spellen, oder in den Garten, um
eine gute Sorte Tischkartoffeln aus der Erde zu nehmen.
Denn er war ein Feinschmecker. Als aber die Kartoffeln
heraus waren, fing er an, den schmalen Streifen Land,
darauf sie gestanden, umzugraben. &Uuml;berhaupt wurde
Graben und Gartenarbeit mehr und mehr seine Lust, und
die mit dem Spaten in der Hand verbrachten Stunden
waren eigentlich seine gl&uuml;cklichsten.</p>

<p>Und so beim Graben war er auch heute wieder, als
die Jeschke, wie gew&ouml;hnlich, an die die beiden G&auml;rten verbindende
Heckenth&uuml;r kam und ihm zusah, trotzdem es noch
fr&uuml;h am Tage war.</p>

<p>&raquo;De T&uuml;ffeln sinn joa nu rut, Hradscheck.&laquo;</p>

<p>&raquo;Ja, Mutter Jeschke, seit vorgestern. Und war diesmal
&#8217;ne wahre Freude; mitunter zwanzig an einem Busch
und alle gro&szlig; und gesund.&laquo;</p>

<p>&raquo;Joa, joa, wenn een&#8217;s Gl&uuml;ck hebben sall. Na, Se
hebben&#8217;t, Hradscheck. Se hebben Gl&uuml;ck bi de T&uuml;ffeln un
bi de Malvesieren ook. I, Se m&ouml;ten joa woll &#8217;n Scheffel
&#8217;runnerpfl&uuml;ckt hebb&#8217;n.&laquo;</p>

<p><span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>&raquo;O mehr, Mutter Jeschke, viel mehr.&laquo;</p>

<p>&raquo;Na, bereden Se&#8217;t nich, Hradscheck. Nei, nei. Man
sall nix bereden. Ook sien Gl&uuml;ck nich.&laquo;</p>

<p>Und damit lie&szlig; sie den Nachbar stehn und humpelte
wieder auf ihr Haus zu.</p>

<p>Hradscheck aber sah ihr &auml;rgerlich und verlegen nach.
Und er hatte wohl Grund dazu. War doch die Jeschke,
so freundlich und zuthulich sie that, eine schlimme Nachbarschaft
und quacksalberte nicht blos, sondern machte auch
sympathetische Kuren, besprach Blut und wu&szlig;te, wer sterben
w&uuml;rde. Sie sah dann die Nacht vorher einen Sarg vor
dem Sterbehause stehn. Und es hie&szlig; auch, &raquo;sie wisse, wie
man sich unsichtbar machen k&ouml;nne&laquo;, was, als Hradscheck sie
seinerzeit danach gefragt hatte, halb von ihr bestritten und
dann halb auch wieder zugestanden war. &raquo;Sie wisse es
nicht; aber <em class="gesperrt">das</em> wisse sie, da&szlig; frisch ausgelassenes Lamm-Talg
gut sei, versteht sich von einem ungeborenen Lamm
und als Licht &uuml;ber einen rothen Wollfaden gezogen; am
besten aber sei Farrnkrautsamen in die Schuhe oder Stiefel
gesch&uuml;ttet.&laquo; Und dann hatte sie herzlich gelacht, worin
Hradscheck nat&uuml;rlich einstimmte. Trotz dieses Lachens aber
war ihm jedes Wort, als ob es ein Evangelium w&auml;r&#8217;, in
Erinnerung geblieben, vor allem das &raquo;ungeborne Lamm&laquo;
und der &raquo;Farrnkrautsamen&laquo;. Er glaubte nichts davon
und auch wieder alles, und wenn er, seiner sonstigen Entschlossenheit
unerachtet, schon vorher eine Furcht vor der
alten Hexe gehabt hatte, so nach dem Gespr&auml;ch &uuml;ber das
sich Unsichtbarmachen noch viel mehr.</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p><span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>Und solche Furcht beschlich ihn auch heute wieder,
als er sie, nach dem Morgengeplauder &uuml;ber die &raquo;T&uuml;ffeln&laquo;
und die &raquo;Malvesieren&laquo;, in ihrem Hause verschwinden sah.
Er wiederholte sich jedes ihrer Worte: &raquo;Wenn een&#8217;s Gl&uuml;ck
hebben sall. Na, Se hebben&#8217;t joa, Hradscheck. Awers
bereden Se&#8217;t nich.&laquo; Ja, so waren ihre Worte gewesen.
Und was war mit dem allem gemeint? Was sollte dies
ewige Reden von Gl&uuml;ck und wieder Gl&uuml;ck? War es Neid
oder wu&szlig;te sie&#8217;s besser? Hatte sie doch vielleicht mit ihrem
Hokuspokus ihm in die Karten gekuckt?</p>

<p>W&auml;hrend er noch so sann, nahm er den Spaten wieder
zur Hand und begann r&uuml;stig weiter zu graben. Er warf
dabei ziemlich viel Erde heraus und war keine f&uuml;nf Schritt
mehr von dem alten Birnbaum, auf den der Ackerstreifen
zulief, entfernt, als er auf etwas stie&szlig;, das unter dem
Schnitt des Eisens zerbrach und augenscheinlich weder
Wurzel noch Stein war. Er grub also vorsichtig weiter
und sah alsbald, da&szlig; er auf Arm und Schulter eines hier
verscharrten Todten gesto&szlig;en war. Auch Zeugreste kamen
zu Tage, zerschlissen und gebr&auml;unt, aber immer noch farbig
und wohlerhalten genug, um erkennen zu lassen, da&szlig; es
ein Soldat gewesen sein m&uuml;sse.</p>

<p>Wie kam der hierher?</p>

<p>Hradscheck st&uuml;tzte sich auf die Kr&uuml;cke seines Grabscheits
und &uuml;berlegte. &raquo;Soll ich es zur Anzeige bringen? Nein.
Es macht blos Gekl&auml;tsch. Und Keiner mag einkehren, wo
man einen Todten unterm Birnbaum gefunden hat. Also
besser nicht. Er kann hier weiter liegen.&laquo;</p>

<p>Und damit warf er den Armknochen, den er ausgegraben,
<span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>in die Grube zur&uuml;ck und sch&uuml;ttete diese wieder zu.
W&auml;hrend dieses Zusch&uuml;ttens aber hing er all jenen Gedanken
und Vorstellungen nach, wie sie seit Wochen ihm
immer h&auml;ufiger kamen. Kamen und gingen. Heut aber
gingen sie nicht, sondern wurden Pl&auml;ne, die Besitz von
ihm nahmen und ihn, ihm selbst zum Trotz, an die Stelle
bannten, auf der er stand. Was er hier zu thun hatte,
war gethan, es gab nichts mehr zu graben und zu sch&uuml;tten,
aber immer noch hielt er das Grabscheit in der Hand und
sah sich um, als ob er bei b&ouml;ser That ertappt worden
w&auml;re. Und fast war es so. Denn unheimlich verzerrte
Gestalten (und eine davon er selbst) umdr&auml;ngten ihn so
fa&szlig;bar und leibhaftig, da&szlig; er sich wohl fragen durfte, ob
nicht Andere da w&auml;ren, die diese Gestalten auch s&auml;hen.
Und er lugte wirklich nach der Zaunstelle hin&uuml;ber. Gott
sei Dank, die Jeschke war nicht da. Aber freilich, wenn
sie sich unsichtbar machen und sogar Todte sehen konnte,
Todte, die noch nicht todt waren, warum sollte sie nicht
die Gestalten sehn, die jetzt vor seiner Seele standen? Ein
Grauen &uuml;berlief ihn, nicht vor der That, nein, aber bei
dem Gedanken, da&szlig; das, was erst That werden sollte,
vielleicht in diesem Augenblicke schon erkannt und verrathen
war. Er zitterte, bis er, sich pl&ouml;tzlich aufraffend, den
Spaten wieder in den Boden stie&szlig;.</p>

<p>&raquo;Unsinn. Ein dummes altes Weib, das gerade klug genug
ist, noch D&uuml;mmere hinter&#8217;s Licht zu f&uuml;hren. Aber ich will
mich ihrer schon wehren, ihrer und ihrer ganzen Todtenkuckerei.
Was ist es denn? Nichts. Sie sieht einen Sarg
an der Th&uuml;r stehn, und dann stirbt Einer. Ja, sie sagt
<span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>es, aber sagt es immer erst, wenn Einer todt ist oder
keinen Athem mehr hat oder das Wasser ihm schon an&#8217;s
Herz st&ouml;&szlig;t. Ja, dann kann ich auch prophezeihn. Alte
Hexe, Du sollst mir nicht weiter Sorge machen. Aber Ursel!
Wie bring&#8217; ich&#8217;s der bei? Da liegt der Stein. Und wissen
mu&szlig; sie&#8217;s. Es m&uuml;ssen zwei sein&nbsp;...&laquo;</p>

<p>Und er schwieg. Bald aber fuhr er entschlossen fort:
&raquo;Ah, bah, es wird sich finden, weil sich&#8217;s finden mu&szlig;.
Noth kennt kein Gebot. Und was sagte sie neulich, als
ich das Gespr&auml;ch mit ihr hatte? &#8250;Nur nicht arm sein ...
Armuth ist das Schlimmste.&#8249; Daran halt&#8217; ich sie; damit
zwing&#8217; ich sie. Sie <em class="gesperrt">mu&szlig;</em> wollen.&laquo;</p>

<p>Und so sprechend, ging er, das Grabscheit gewehr&uuml;ber
nehmend, wieder auf das Haus zu.</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>
<a name="III" id="III"></a>III.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_a.jpg" width="50" height="50" alt="A" title="A" /></div>
<p class="dropcapsection">ls Hradscheck bis an den Schwellstein gekommen war,
nahm er das Grabscheit von der Schulter, lehnte
die Kr&uuml;cke gegen das am Hause sich hinziehende Weinspalier
und wusch sich die H&auml;nde, saubrer Mann der er war, in
einem K&uuml;bel, drin die Dachtraufe m&uuml;ndete. Danach trat
er in den Flur und ging auf sein Wohnzimmer zu.</p>

<p>Hier traf er Ursel. Diese sa&szlig; vor einem N&auml;htisch am
Fenster und war, trotz der fr&uuml;hen Stunde, schon wieder in
Toilette, ja noch sorglicher und geputzter als an dem Tage,
wo sie die Kr&auml;nze f&uuml;r die Kinder geflochten hatte. Das
hochanschlie&szlig;ende Kleid, das sie trug, war auch heute schlicht
und dunkelfarbig (sie wu&szlig;te, da&szlig; Schwarz sie kleidete),
der blanke Lederg&uuml;rtel aber wurde durch eine Bronzeschnalle
von auff&auml;lliger Gr&ouml;&szlig;e zusammengehalten, w&auml;hrend in ihren
Ohrringen lange birnenf&ouml;rmige Bummeln von venetianischer
Perlenmasse hingen. Sie wirkten anspruchsvoll und st&ouml;rten
mehr als sie schm&uuml;ckten. Aber f&uuml;r dergleichen gebrach es
ihr an Wahrnehmung, wie denn auch der mit Schildpatt
ausgelegte N&auml;htisch, trotz all seiner Eleganz, zu den beiden
<span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span>hellblauen Atlas-Sophas nicht recht passen wollte. Noch
weniger zu dem wei&szlig;en Trumeau. Links neben ihr, auf
dem Fensterbrett, stand ein Arbeitsk&auml;stchen, darin sie, gerade
als Hradscheck eintrat, nach einem Faden suchte. Sie lie&szlig;
sich dabei nicht st&ouml;ren und sah erst auf, als der Eintretende,
halb scherzhaft, aber doch mit einem Anfluge von Tadel
sagte: &raquo;Nun, Ursel, schon in Staat? Und nichts zu thun
mehr in der K&uuml;che?&laquo;</p>

<p>&raquo;Weil es fertig werden mu&szlig;.&laquo;</p>

<p>&raquo;Was?&laquo;</p>

<p>&raquo;Das hier.&laquo; Und dabei hielt sie Hradscheck ein Sammtk&auml;psel
hin, an dem sie gerade n&auml;hte. &raquo;Wenig mit Liebe.&laquo;</p>

<p>&raquo;F&uuml;r mich?&laquo;</p>

<p>&raquo;Nein. Dazu bist Du nicht fromm und, was Du lieber
h&ouml;ren wirst, auch nicht alt genug.&laquo;</p>

<p>&raquo;Also f&uuml;r den Pastor?&laquo;</p>

<p>&raquo;Gerathen.&laquo;</p>

<p>&raquo;F&uuml;r den Pastor. Nun gut. Kleine Geschenke erhalten
die Freundschaft, und die Freundschaft mit einem
Pastor kann man doppelt brauchen. Es giebt einem solch
Ansehen. Und ich habe mir auch vorgenommen, ihn wieder
&ouml;fter zu besuchen und mit Ede Sonntags umschichtig in
die Kirche zu gehen.&laquo;</p>

<p>&raquo;Das thu nur; er hat sich schon gewundert.&laquo;</p>

<p>&raquo;Und hat auch Recht. Denn ich bin ihm eigentlich
verschuldet. Und ist noch dazu der Einzige, dem ich gern
verschuldet bin. Ja, Du siehst mich an, Ursel. Aber es
ist so. Hat er Dich nicht auf den rechten Weg gebracht?
<span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>Sage selbst. Wenn Eccelius nicht war, so stecktest Du
noch in dem alten Unsinn.&laquo;</p>

<p>&raquo;Sprich nicht so. Was wei&szlig;t Du davon? Ihr habt ja gar
keine Religion. Und Eccelius eigentlich auch nicht. Aber er ist
ein guter Mann, eine Seele von Mann, und meint es gut mit
mir und aller Welt. Und hat mir zum Herzen gesprochen.&laquo;</p>

<p>&raquo;Ja, das versteht er; das hat er in der Loge gelernt.
Er r&uuml;hrt einen zu Thr&auml;nen. Und nun gar erst die Weiber.&laquo;</p>

<p>&raquo;Und dann halt&#8217; ich zu ihm,&laquo; fuhr Ursel fort, ohne
der Unterbrechung zu achten, &raquo;weil er ein gebildeter Mann
ist. Ein guter Mann, und ein gebildeter Mann. Und
offen gestanden, daran bin ich gew&ouml;hnt.&laquo;</p>

<p>Hradscheck lachte. &raquo;Gebildet, Ursel, das ist Dein
drittes Wort. Ich wei&szlig; schon. Und dann kommt der
G&ouml;ttinger Student, der Dir einen Ring geschenkt hat, als
Du vierzehn Jahr alt warst (er wird wohl nicht echt gewesen
sein), und dann kommt vieles <em class="gesperrt">nicht</em> oder doch
manches nicht ... verf&auml;rbe Dich nur nicht gleich wieder ...
und zuletzt kommt der Hildesheimer Bischof. Das ist Dein
h&ouml;chster Trumpf, und was Vornehmeres giebt es in der
ganzen Welt nicht. Ich wei&szlig; es seit lange. Vornehm,
vornehm. Ach, ich rede nicht gern davon, aber Deine
Vornehmheit ist mir theuer zu stehn gekommen.&laquo;</p>

<p>Ursel legte das Sammtk&auml;psel aus der Hand, steckte die
Nadel hinein und sagte, w&auml;hrend sie sich mit halber Wendung
von ihm ab und dem Fenster zukehrte: &raquo;H&ouml;re, Hradscheck,
wenn Du gute Tage mit mir haben willst, so sprich nicht
so. Hast Du Sorgen, so will ich sie mittragen, aber Du
darfst mich nicht daf&uuml;r verantwortlich machen, da&szlig; sie da
<span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>sind. Was ich Dir hundert Mal gesagt habe, das mu&szlig;
ich Dir wieder sagen. Du bist kein guter Kaufmann, denn
Du hast das Kaufm&auml;nnische nicht gelernt, und Du bist
kein guter Wirth, denn Du spielst schlecht oder doch nicht
mit Gl&uuml;ck und trinkst nebenher Deinen eigenen Wein aus.
Und was da nach dr&uuml;ben geht, nach Neu-Lewin hin, oder
wenigstens gegangen ist (und dabei wies sie mit der Hand
nach dem Nachbardorfe), davon will ich nicht reden, schon
gar nicht, schon lange nicht. Aber das darf ich Dir sagen,
Hradscheck, so steht es mit Dir. Und anstatt Dich zu
Deinem Unrecht zu bekennen, sprichst Du von meinen
Kindereien und von dem hochw&uuml;rdigen Bischof, dem Du
nicht werth bist die Schuhriemen zu l&ouml;sen. Und wirfst
mir dabei meine Bildung vor.&laquo;</p>

<p>&raquo;Nein, Ursel.&laquo;</p>

<p>&raquo;Oder da&szlig; ich&#8217;s ein bischen h&uuml;bsch oder, wie Du
sagst, vornehm haben m&ouml;chte.&laquo;</p>

<p>&raquo;Ja, das.&laquo;</p>

<p>&raquo;Also doch. Nun aber sage mir, was hab&#8217; ich gethan?
Ich habe mich in den ersten Jahren eingeschr&auml;nkt und in der
K&uuml;che gestanden und gebacken und gebraten, und des Nachts
an der Wiege gesessen. Ich bin nicht aus dem Haus gekommen,
so da&szlig; die Leute dar&uuml;ber geredet haben, die dumme
Gans drau&szlig;en in der &Ouml;lm&uuml;hle nat&uuml;rlich an der Spitze
(Du hast es mir selbst erz&auml;hlt), und habe jeden Abend vor
einem leeren Kleiderschrank gestanden und die h&ouml;lzernen
Riegel gez&auml;hlt. Und so sieben Jahre, bis die Kinder starben,
und erst als sie todt waren und ich nichts hatte, daran ich
mein Herz h&auml;ngen konnte, da hab&#8217; ich gedacht, nun gut,
<span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>nun will ich es wenigstens h&uuml;bsch haben und eine Kaufmannsfrau
sein, so wie man sich in meiner Gegend eine
Kaufmannsfrau vorstellt. Und als dann der Konkurs auf
Schlo&szlig; Hoppenrade kam, da hab&#8217; ich Dich gebeten, dies
Bischen hier anzuschaffen, und das hast Du gethan und
ich habe mich daf&uuml;r bedankt. Und war auch blos in der
Ordnung. Denn Dank mu&szlig; sein, und ein gebildeter Mensch
wei&szlig; es und wird ihm nicht schwer. Aber all das, wor&uuml;ber
jetzt so viel geredet wird, als ob es wunder was w&auml;re,
ja, was ist es denn gro&szlig;? Eigentlich ist es doch nur altmodisch,
und die Seide rei&szlig;t schon, trotzdem ich sie h&uuml;te
wie meinen Augapfel. Und wegen dieser paar Sachen
st&ouml;hnst Du und h&ouml;rst nicht auf zu klagen und verspottest
mich wegen meiner Bildung und Feinheit, wie Du zu
sagen beliebst. Freilich bin ich feiner als die Leute hier,
in meiner Gegend ist man feiner. Willst Du mir einen
Vorwurf daraus machen, da&szlig; ich nicht wie die Pute,
die Quaas bin, die &#8250;mir&#8249; und &#8250;mich&#8249; verwechselt und eigentlich
noch in den Friesrock geh&ouml;rt und Liebschaftenhaben
f&uuml;r Bildung h&auml;lt und sich &#8250;K&auml;tzchen&#8249; nennen l&auml;&szlig;t, obschon
sie blos eine Katze ist und eine falsche dazu? Ja, mein
lieber Hradscheck, wenn Du mir daraus einen Vorwurf
machen willst, dann h&auml;ttest Du mich nicht nehmen sollen,
das w&auml;re dann das Kl&uuml;gste gewesen. Besinne Dich. Ich
bin Dir nicht nachgelaufen, im Gegentheil, Du wolltest
mich partout und hast mich beschworen um mein &#8250;ja&#8249;. Das
kannst Du nicht bestreiten. Nein, das kannst Du nicht,
Hradscheck. Und nun dies ewige &#8250;vornehm&#8249; und wieder
&#8250;vornehm&#8249;. Und warum? Blos weil ich einen Trumeau
<span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>wollte, den man wollen mu&szlig;, wenn man ein bischen auf
sich h&auml;lt. Und f&uuml;r einen Spottpreis ist er fortgegangen.&laquo;</p>

<p>&raquo;Du sagst Spottpreis, Ursel. Ja, was ist Spottpreis?
Auch Spottpreise k&ouml;nnen zu hoch sein. Ich hatte damals
nichts und hab&#8217; es von geborgtem Gelde kaufen m&uuml;ssen.&laquo;</p>

<p>&raquo;Das h&auml;ttest Du nicht thun sollen, Abel, das h&auml;ttest
Du mir sagen m&uuml;ssen. Aber da genirte sich der werthe
Herr Gemahl und mu&szlig;te sich auch geniren. Denn warum
war kein Geld da? Wegen der Person dr&uuml;ben. Alte Liebe
rostet nicht. Versteht sich.&laquo;</p>

<p>&raquo;Ach Ursel, was soll das! Es nutzt uns nichts, uns
unsere Vergangenheit vorzuwerfen.&laquo;</p>

<p>&raquo;Was meinst Du damit? Was hei&szlig;t Vergangenheit?&laquo;</p>

<p>&raquo;Wie kannst Du nur fragen? Aber ich wei&szlig; schon,
es ist das alte Lied, das ist Weiberart. Ihr streitet
Eurem eignen Liebhaber die Liebschaft ab. Ursel, ich h&auml;tte
Dich f&uuml;r kl&uuml;ger gehalten. So sei doch nicht so kurz von
Ged&auml;chtni&szlig;. Wie lag es denn? Wie fand ich Dich damals,
als Du wieder nach Hause kamst, krank und elend
und mit dem Stecken in der Hand, und als der Alte Dich
nicht aufnehmen wollte mit Deinem Kind und Du dann
zufrieden warst mit einer Sch&uuml;tte Stroh unterm Dach?
Ursel, da hab&#8217; ich Dich gesehn, und weil ich Mitleid mit
Dir hatte, nein, nein, erz&uuml;rne Dich nicht wieder ... weil
ich Dich liebte, weil ich vernarrt in Dich war, da hab&#8217; ich
Dich bei der Hand genommen, und wir sind hierher gegangen,
und der Alte dr&uuml;ben, dem Du das K&auml;psel da n&auml;hst,
hat uns zusammengethan. Es thut mir nicht leid, Ursel,
denn Du wei&szlig;t, da&szlig; ich in meiner Neigung und Liebe zu
<span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>Dir der Alte bin, aber Du darfst Dich auch nicht aufs
hohe Pferd setzen, wenn ich vor Sorgen nicht aus noch ein
wei&szlig;, und darfst mir nicht Vorw&uuml;rfe machen wegen der
Rese dr&uuml;ben in Neu-Lewin. Was da hinging, glaube mir,
das war nicht viel und eigentlich nicht der Rede werth.
Und nun ist sie lange todt und unter der Erde. Nein,
Ursel, daher stammt es nicht, und ich schw&ouml;re Dir&#8217;s, das
alles h&auml;tt&#8217; ich gekonnt, aber der verdammte Hochmuth,
da&szlig; es mit uns was sein sollte, das hat es gemacht, das
ist es. Du wolltest hoch hinaus und was Apartes haben,
damit sie sich wundern sollten. Und was haben wir nun
davon? Da stehen die Sachen, und das Bauernvolk lacht
uns aus.&laquo;</p>

<p>&raquo;Sie beneiden uns.&laquo;</p>

<p>&raquo;Nun gut, vielleicht oder wenigstens so lang es vorh&auml;lt.
Aber wenn das alles eines sch&ouml;nen Tages fort ist?&laquo;</p>

<p>&raquo;Das darf nicht sein.&laquo;</p>

<p>&raquo;Die Gerichte fragen nicht lange.&laquo;</p>

<p>&raquo;Das darf nicht sein, sag&#8217; ich. Alles andre. Nein,
Hradscheck, das darfst Du mir nicht anthun, da nehm&#8217; ich
mir das Leben und geh&#8217; in die Oder, gleich auf der Stelle.
Was Jammer und Elend ist, das wei&szlig; ich, das hab&#8217; ich
erfahren. Aber gerade de&szlig;halb, gerade de&szlig;halb. Ich bin
jetzt aus dem Jammer heraus, Gott sei Dank, und ich will
nicht wieder hinein. Du sagst, sie lachen &uuml;ber uns, nein,
sie lachen <em class="gesperrt">nicht</em>; aber wenn uns was passirte, dann w&uuml;rden
sie lachen. Und da&szlig; dann &#8250;K&auml;tzchen&#8249; ihren Spa&szlig; haben
und sich &uuml;ber uns lustig machen sollte, oder gar die gute
Mietzel, die noch immer in ihrem schwarzen Kopftuch steckt
<span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>und nicht mal wei&szlig;, wie man einen Hut oder eine Haube
manierlich aufsetzt, das tr&uuml;g&#8217; ich nicht, da m&ouml;cht&#8217; ich gleich
todt umfallen. Nein, nein, Hradscheck, wie ich Dir schon
neulich sagte, nur nicht arm. Armuth ist das Schlimmste,
schlimmer als Tod, schlimmer als&nbsp;...&laquo;</p>

<p>Er nickte. &raquo;So denk&#8217; ich auch, Ursel. Nur nicht
arm. Aber komm&#8217; in den Garten! Die W&auml;nde hier haben
Ohren.&laquo;</p>

<p>Und so gingen sie hinaus. Drau&szlig;en aber nahm sie
seinen Arm, hing sich, wie z&auml;rtlich, an ihn und plauderte,
w&auml;hrend sie den Mittelsteig des Gartens auf und ab schritten.
Er seinerseits schwieg und &uuml;berlegte, bis er mit einem
Male stehen blieb und, das Wort nehmend, auf die wieder
zugesch&uuml;ttete Stelle neben dem Birnbaum wies. Und nun
wurden Ursel&#8217;s Augen immer gr&ouml;&szlig;er, als er rasch und
lebhaft alles, was geschehen m&uuml;sse, herzuz&auml;hlen und auseinander
zu setzen begann.</p>

<p>&raquo;Es geht nicht. Schlag&#8217; es Dir aus dem Sinn. Es
ist nichts so fein gesponnen&nbsp;...&laquo;</p>

<p>Er aber lie&szlig; nicht ab, und endlich sah man, da&szlig; er
ihren Widerstand besiegt hatte. Sie nickte, schwieg, und
Beide gingen auf das Haus zu.</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>
<a name="IV" id="IV"></a>IV.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_d.jpg" width="50" height="50" alt="D" title="D" /></div>
<p class="dropcapsection">er Oktober ging auf die Neige, trotzdem aber waren
noch sch&ouml;ne warme Tage, so da&szlig; man sich im Freien
aufhalten und die Hradscheck&#8217;sche Kegelbahn benutzen
konnte. Diese war in der ganzen Gegend ber&uuml;hmt, weil
sie nicht nur ein gutes wagerechtes Laufbrett, sondern auch
ein bequemes Kegelh&auml;uschen und in diesem zwei von aller
Welt bewunderte buntglasige Kuckfenster hatte. Das gelbe
sah auf den Garten hinaus, das blaue dagegen auf die
Dorfstra&szlig;e sammt dem dahinter sich hinziehenden Oderdamm,
&uuml;ber den hinweg dann und wann der Flu&szlig; selbst
aufblitzte. Dr&uuml;ben am andern Ufer aber gewahrte man
einen langen Schattenstrich: die neum&auml;rkische Haide.</p>

<p>Es war halb vier, und die Kugeln rollten schon
seit einer Stunde. Der zugleich Kellnerdienste verrichtende
Ladenjunge lief hin und her, mal Kaffee, mal einen Kognak
bringend, am &ouml;ftesten aber neugestopfte Thonpfeifen, aus
denen die Bauern rauchten und die W&ouml;lkchen in die klare
Herbstluft hineinbliesen. Es waren ihrer f&uuml;nf, zwei aus
dem benachbarten Kienitz her&uuml;bergekommen, der Rest echte
Tschechiner: &Ouml;lm&uuml;ller Quaas, Bauer Mietzel und Bauer
Kunicke. Hradscheck, der, von Berufs wegen, mit dem
<span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>Schreib- und Rechenwesen am besten Bescheid wu&szlig;te, sa&szlig;
vor einer gro&szlig;en schwarzen Tafel, die die Form eines
Notenpultes hatte.</p>

<p>&raquo;Kunicke steht wieder am besten.&laquo; &raquo;Nat&uuml;rlich, gegen
den kann keiner.&laquo; &raquo;Dreimal acht um den K&ouml;nig.&laquo; Und
nun begann ein sich &Uuml;berbieten in Kegelwitzen. &raquo;Er kann
hexen,&laquo; hie&szlig; es. &raquo;Er hockt mit der Jeschke zusammen.&laquo;
&raquo;Er spielt mit falschen Karten.&laquo; &raquo;Wer so viel Gl&uuml;ck hat,
mu&szlig; Strafe zahlen.&laquo; Der, der das von den &raquo;falschen
Karten&laquo; gesagt hatte, war Bauer Mietzel, des &Ouml;lm&uuml;llers
Nachbar, ein kleines aufgetrocknetes M&auml;nnchen, das mehr
einem Leineweber als einem Bauern glich. War aber doch
ein richtiger Bauer, in dessen Familie nur von alter Zeit
her der Schwind war.</p>

<p>&raquo;Wer schiebt?&laquo;</p>

<p>&raquo;Hradscheck.&laquo;</p>

<p>Dieser kletterte jetzt von seinem Schreibersitz und wartete
gerad&#8217; auf seine die Lattenrinne langsam herunter kommende
Lieblingskugel, als der Landpostbote durch ein auf die
Stra&szlig;e f&uuml;hrendes Th&uuml;rchen eintrat und einen gro&szlig;en
Brief an ihn abgab; Hradscheck nahm den Brief in die
Linke, packte die Kugel mit der Rechten und setzte sie kr&auml;ftig
auf, zugleich mit Spannung dem Lauf derselben folgend.</p>

<p>&raquo;Sechs!&laquo; schrie der Kegeljunge, verbesserte sich aber
sofort, als nach einigem Wackeln und Besinnen noch ein
siebenter Kegel umfiel.</p>

<p>&raquo;Sieben also!&laquo; triumphirte Hradscheck, der sich bei
dem Wurf augenscheinlich was gedacht hatte.</p>

<p>&raquo;Sieben geht,&laquo; fuhr er fort. &raquo;Sieben ist gut. Kunicke,
<span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>schiebe f&uuml;r mich und schreib&#8217; an. Will nur das Porto
zahlen.&laquo;</p>

<p>Und damit nahm er den Brieftr&auml;ger unterm Arm und
ging mit ihm von der Gartenseite her ins Haus.</p>

<p>Das Kegeln setzte sich mittlerweile fort, wer aber
Spiel und G&auml;ste vergessen zu haben schien, war Hradscheck.
Kunicke hatte schon zum dritten Male statt seiner geschoben,
und so wurde man endlich ungeduldig und ri&szlig; heftig an
einem Klingeldraht, der nach dem Laden hineinf&uuml;hrte.</p>

<p>Der Junge kam auch.</p>

<p>&raquo;Hradscheck soll wieder antreten, Ede. Wir warten
ja. Mach&#8217; flink!&laquo;</p>

<p>Und sieh, gleich darnach erschien auch der Gerufene,
hochroth und aufgeregt, aber, allem Anscheine nach, mehr
in heiterer als verdrie&szlig;licher Erregung. Er entschuldigte
sich kurz, da&szlig; er habe warten lassen, und nahm dann ohne
Weiteres eine Kugel, um zu schieben.</p>

<p>&raquo;Aber Du bist ja gar nicht dran!&laquo; schrie Kunicke.
&raquo;Himmelwetter, was ist denn los? Und wie der Kerl
aussieht! Entweder is ihm eine Schwiegermutter gestorben
oder er hat das gro&szlig;e Loos gewonnen.&laquo;</p>

<p>Hradscheck lachte.</p>

<p>&raquo;Nu, so rede doch. Oder sollst Du nach Berlin kommen
und ein paar neue Rapspressen einrichten? Hast ja neulich
unserm Quaas erst vorgerechnet, da&szlig; er nichts von der
&Ouml;l-Presse verst&uuml;nde.&laquo;</p>

<p>&raquo;Hab&#8217; ich, und ist auch so. Nichts f&uuml;r ungut, Ihr
Herren, aber der Bauer klebt immer am Alten.&laquo;</p>

<p><span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>&raquo;Und die Gastwirthe sind immer f&uuml;rs Neue. Blos
da&szlig; nicht viel dabei heraus kommt.&laquo;</p>

<p>&raquo;Wer wei&szlig;!&laquo;</p>

<p>&raquo;Wer wei&szlig;? H&ouml;re, Hradscheck, ich fange wirklich an
zu glauben ... Oder is es &#8217;ne Erbschaft?&laquo;</p>

<p>&raquo;Is so was. Aber nicht der Rede werth.&laquo;</p>

<p>&raquo;Und von woher denn?&laquo;</p>

<p>&raquo;Von meiner Frau Schwester.&laquo;</p>

<p>&raquo;Bist doch ein Gl&uuml;ckskind. Ewig sind ihm die gebratnen
Tauben ins Maul geflogen. Und aus dem Hildesheim&#8217;schen,
sagst Du?&laquo;</p>

<p>&raquo;Ja, da so &#8217;rum.&laquo;</p>

<p>&raquo;Na, da wird Reetzke dr&uuml;ben froh sein. Er war
schon ungeduldig.&laquo;</p>

<p>&raquo;Wei&szlig;; er wollte klagen. Die Neu-Lewiner sind
immer &auml;ngstlich und Pfennigfuchser und k&ouml;nnen nicht warten.
Aber er wird&#8217;s nu wohl lernen und sich anders besinnen.
Mehr sag&#8217; ich nicht und pa&szlig;t sich auch nicht. Man soll
den Mund nicht voll nehmen. Und was ist am Ende
solch bischen Geld?&laquo;</p>

<p>&raquo;Geld ist nie ein bischen. Wie viel Nullen hat&#8217;s
denn?&laquo;</p>

<p>&raquo;Ach, Kinder, redet doch nicht von Nullen. Das
Beste ist, da&szlig; es nicht viel Wirthschaft macht und da&szlig;
meine Frau nicht erst nach Hildesheim braucht. Solche
weite Reise, da geht ja gleich die H&auml;lfte drauf. Oder
vielleicht auch das Ganze.&laquo;</p>

<p>&raquo;War es denn schon in dem Brief?&laquo;</p>

<p>&raquo;I, bewahre. Blos die Anzeige von meinem Schwager,
<span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>und da&szlig; das Geld in Berlin gehoben werden kann. Ich
schicke morgen meine Frau. Sie versauert hier ohnehin.&laquo;</p>

<p>&raquo;Versteht sich,&laquo; sagte Mietzel, der sich immer &auml;rgerte,
wenn von dem &raquo;Versauern&laquo; der Frau Hradscheck die Rede
war. &raquo;Versteht sich, la&szlig; sie nur reisen; Berlin, das ist
so was f&uuml;r die Frau Baronin. Und vielleicht bringt sie
Dir gleich wieder ein Atlassopha mit. Oder &#8217;nen Trumeau.
So hei&szlig;t es ja wohl? Bei so was Feinem mu&szlig; unserein
immer erst fragen. Der Bauer ist ja zu dumm.&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Frau Hradscheck reiste wirklich ab, um die geerbte
Summe von Berlin zu holen, was schon im Voraus das
Gerede der ebenso neidischen wie reichen Bauernfrauen weckte,
vor allen der Frau Quaas, die sich, ihrer gekrausten blonden
Haare halber, ganz einfach f&uuml;r eine Sch&ouml;nheit hielt und
aus dem Umstande, da&szlig; sie 20 Jahre j&uuml;nger war als ihr
Mann, ihr Recht zu fast eben so vielen Liebschaften herleitete.
Was gut aussah, war ihr ein Dorn im Auge,
zumeist aber die Hradscheck, die nicht nur stattlicher und
kl&uuml;ger war als sie selbst, sondern zum &Uuml;berflu&szlig; auch noch
in Verdacht stand (wenn auch freilich mit Unrecht), den
&auml;ltesten Kantorssohn &#8211; einen wegen Demagogie relegirten
Thunichtgut, der nun bei dem Vater auf der B&auml;renhaut
lag &#8211; zu Spottversen auf die Tschechiner und ganz besonders
auf die gute Frau Quaas angestiftet zu haben.
Es war eine lange Reimerei, drin jeder was wegkriegte.
Der erste Vers aber lautete:</p>

<p><span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span></p><div class="poem"><div class="stanza">
<span class="i0">Woytasch hat den Schulzen-Stock,<br /></span>
<span class="i0">Kunicke &#8217;nen langen Rock,<br /></span>
<span class="i0">Mietzel ist ein Hobelspahn,<br /></span>
<span class="i0">Quaas hat keinem was gethan,<br /></span>
<span class="i0">Nicht mal seiner eignen Frau,<br /></span>
<span class="i0">K&auml;tzchen wei&szlig; es ganz genau.<br /></span>
<span class="i0">Miau, miau.<br /></span>
</div></div>

<p>Dergleichen konnte nicht verziehen werden, am wenigsten
solcher Bettelperson wie dieser hergelaufenen Frau Hradscheck,
die nun mal f&uuml;r die Schuldige galt. Das stand bei
K&auml;tzchen fest.</p>

<p>&raquo;Ich wette,&laquo; sagte sie zur Mietzel, als diese denselben
Abend noch, an dem die Hradscheck abgereist war, auf der
&Ouml;lm&uuml;hle vorsprach, &raquo;ich wette, da&szlig; sie mit einem Sammthut
und einer Strau&szlig;enfeder wiederkommt. Sie kann sich
nie genug thun, diese zierige Person, trotz ihrer vierzig.
Und alles blos, weil sie &#8250;Swein&#8249; sagt und nicht &#8250;switzen&#8249;
kann, auch wenn sie drei Kannen Fliederthee getrunken.
Sie sagt aber nicht Fliederthee, sie sagt Hollunder. Und
das soll denn was sein. Ach, liebe Mietzel, es ist zum
Lachen.&laquo;</p>

<p>&raquo;Ja, ja!&laquo; stimmte die Mietzel ein, schien aber geneigt,
die gr&ouml;&szlig;ere Schuld auf Hradscheck zu schieben, der
sich einbilde, Wunder was Feines geheirathet zu haben.
Und sei doch blos &#8217;ne Kattolsche gewesen und vielleicht
auch &#8217;ne Springerin; wenigstens habe sie so was munkeln
h&ouml;ren. &raquo;Und &uuml;berhaupt, der gute Hradscheck,&laquo; fuhr sie
fort, &raquo;er soll doch nur still sein. In Neu-Lewin reden sie
nicht viel Gutes von ihm. Die Rese hat er sitzen lassen.
Und mit eins war sie weg und keiner wei&szlig; wie und warum.
<span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span>Und war auch von Ausgraben die Rede, bis unser alter
Woytasch &#8217;r&uuml;ber fuhr und alles wieder still machte. Nat&uuml;rlich,
er will keinen L&auml;rm haben und is &#8217;ne Suse. Zu
Hause darf er ohnehin nicht reden. Oder ob er der Hradschecken
nach den Augen sieht? Sie hat so was. Und
ich sage blos, wenn wir alles hergelaufene Volk ins Dorf
kriegen, so haben wir n&auml;chstens auch die Zigeuner hier
und Frau Woytasch kann sich dann nach &#8217;nem Schwiegersohn
umsehn. Zeit wird es mit der Rike; drei&szlig;ig is sie
ja schon.&laquo;</p>

<p>So ging gleich am ersten Tage das Geklatsch. Als
aber eine halbe Woche sp&auml;ter die Hradscheck gerade so
wieder kam, wie sie gegangen war, das hei&szlig;t ohne Sammthut
und Strau&szlig;enfeder, und noch ebenso gr&uuml;&szlig;te, ja wom&ouml;glich
noch artiger als vorher, da trat ein Umschlag ein,
und man fing an, sie gelten zu lassen und sich einzureden,
da&szlig; die Erbschaft sie ver&auml;ndert habe.</p>

<p>&raquo;Man sieht doch gleich,&laquo; sagte die Quaas, &raquo;da&szlig; sie
jetzt was haben. Sonst sollte das immer was sein, und
sie logen einen grausam an, und war eigentlich nicht zum
Aushalten. Aber gestern war sie anders und sagte ganz
klein und bescheiden, da&szlig; es nur wenig sei.&laquo;</p>

<p>&raquo;Wie viel mag es denn wohl sein?&laquo; unterbrach hier
die Mietzel. &raquo;Ich denke mir so tausend Thaler.&laquo;</p>

<p>&raquo;O mehr, viel mehr. Wenn es nicht mehr w&auml;re,
w&auml;re sie nicht <em class="gesperrt">so</em>; da zierte sie sich ruhig weiter. Nein,
liebe Mietzel, da hat man denn doch so seine Zeichen, und
denken Sie sich, als ich sie gestern frug, &#8250;ob es ihr nicht
&auml;ngstlich gewesen w&auml;re, so ganz allein mit dem vielen Geld&#8249;,
<span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span>da sagte sie: &#8250;nein, es w&auml;r&#8217; ihr nicht &auml;ngstlich gewesen,
denn sie habe nur wenig mitgebracht, eigentlich nicht der
Rede werth. Das Meiste habe sie bei dem Kaufmann in
Berlin gleich stehen lassen.&#8249; Ich wei&szlig; ganz bestimmt, sie
sagte: das Meiste. So wenig kann es also nicht sein.&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Unterredungen, wie diese, wurden ein paar Wochen
lang in jedem Tschechiner Hause gef&uuml;hrt, ohne da&szlig; man
mit Hilfe derselben im Geringsten weiter gekommen w&auml;re,
we&szlig;halb man sich schlie&szlig;lich hinter den Postboten steckte.
Dieser aber war entweder schweigsam oder wu&szlig;te nichts,
und erst Mitte November erfuhr man von ihm, da&szlig; er
neuerdings einen rekommandirten Brief bei den Hradschecks
abgegeben habe.</p>

<p>&raquo;Von woher denn?&laquo;</p>

<p>&raquo;Aus Krakau.&laquo;</p>

<p>Man &uuml;berlegte sich&#8217;s, ob das in irgend einer Beziehung
zur Erbschaft stehen k&ouml;nne, fand aber nichts.</p>

<p>Und war auch nichts zu finden. Denn der eingeschriebene
Brief lautete:</p>

<p class="place">&raquo;<em class="gesperrt">Krakau</em>, den 9.&nbsp;November 1831.</p>

<p class="address">Herrn <em class="gesperrt">Abel Hradscheck</em> in Tschechin. Oderbruch.</p>

<p>Ew. Wohlgeboren bringen wir hiermit zu ganz ergebenster
Kenntni&szlig;, da&szlig; unser Reisender, Herr Szulski, wie
allj&auml;hrlich so auch in diesem Jahre wieder, in der letzten
Novemberwoche, bei Ihnen eintreffen und Ihre weitern geneigten
Auftr&auml;ge in Empfang nehmen wird. Zugleich
aber gew&auml;rtigen wir, da&szlig; Sie, hochgeehrter Herr, bei dieser
<span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>Gelegenheit Veranlassung nehmen wollen, unsre seit drei
Jahren anstehende Forderung zu begleichen. Wir rechnen
um so bestimmter darauf, als es uns, durch die politischen
Verh&auml;ltnisse des Landes und den R&uuml;ckschlag derselben auf
unser Gesch&auml;ft, unm&ouml;glich gemacht wird, einen ferneren Kredit
zu bewilligen. Genehmigen Sie die Versicherung unserer
Ergebenheit.</p>

<p class="signature">Olszewski-Goldschmidt &amp; Sohn.&laquo;</p>

<p>Hradscheck, als er diesen Brief empfangen hatte, hatte
nicht ges&auml;umt, auch seine Frau mit dem Inhalte desselben
bekannt zu machen. Diese blieb anscheinend ruhig, nur
um ihre Lippen flog ein nerv&ouml;ses Zittern.</p>

<p>&raquo;Wo willst Du&#8217;s hernehmen, Abel? Und doch mu&szlig;
es geschafft werden. Und ihm eingeh&auml;ndigt werden ...
Und zwar vor Zeugen. Willst Du&#8217;s borgen?&laquo;</p>

<p>Er schwieg.</p>

<p>&raquo;Bei Kunicke?&laquo;</p>

<p>&raquo;Nein. Geht nicht. Das sieht aus nach Verlegenheit.
Und die darf es nach der Erbschaftsgeschichte nicht mehr
geben. Und giebt&#8217;s auch nicht. Ich glaube, da&szlig; ich&#8217;s schaffe.&laquo;</p>

<p>&raquo;Gut. Aber wie?&laquo;</p>

<p>&raquo;Bis zum 30.&nbsp;hab&#8217; ich noch die Feuerkassengelder.&laquo;</p>

<p>&raquo;Die reichen nicht.&laquo;</p>

<p>&raquo;Nein. Aber doch beinah. Und den Rest deck&#8217; ich
mit einem kleinen Wechsel. Ein gro&szlig;er geht nicht, aber
ein kleiner ist gut und eigentlich besser als baar.&laquo;</p>

<p>Sie nickte.</p>

<p>Dann trennte man sich, ohne da&szlig; weiter ein Wort
gewechselt worden w&auml;re.</p>

<p><span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>Was zwischen ihnen zu sagen war, war gesagt und
jedem seine Rolle zugetheilt. Nur fanden sie sich sehr verschieden
hinein, wie schon die n&auml;chste Minute zeigen sollte.</p>

<p>Hradscheck, voll Beherrschung &uuml;ber sich selbst, ging in
den Laden, der gerade voll h&uuml;bscher Bauernm&auml;dchen war,
und zupfte hier der einen am Busentuch, w&auml;hrend er der
andern die Sch&uuml;rzenb&auml;nder aufband. Einer Alten aber
gab er einen Ku&szlig;. &raquo;Einen Ku&szlig; in Ehren darf niemand
wehren &#8211; nich wahr, Mutter Schickedanz?&laquo;</p>

<p>Mutter Schickedanz lachte.</p>

<p>Der <em class="gesperrt">Frau</em> Hradscheck aber fehlten die guten Nerven,
deren ihr Gatte sich r&uuml;hmen konnte. Sie ging in ihr
Schlafzimmer, sah in den Garten und &uuml;berschlug ihr Leben.
Dabei murmelte sie halb unverst&auml;ndliche Worte vor sich
hin und schien, den Bewegungen ihrer Hand nach, einen
Rosenkranz abzubeten. Aber es half alles nichts. Ihr
Athem blieb schwer, und sie ri&szlig; endlich das Fenster auf,
um die frische Luft einzusaugen.</p>

<p>So vergingen Stunden. Und als Mittag kam, kamen
nur Hradscheck und Ede zu Tisch.</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>
<a name="V" id="V"></a>V.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_e.jpg" width="50" height="50" alt="E" title="E" /></div>
<p class="dropcapsection">s war Ende November, als an einem na&szlig;kalten
Abende der von der Krakauer Firma angek&uuml;ndigte
Reisende vor Hradscheck&#8217;s Gasthof vorfuhr. Er kam
von K&uuml;strin und hatte sich um ein paar Stunden versp&auml;tet,
weil die vom Regen aufgeweichten Bruchwege
beinah unpassirbar gewesen waren, am meisten im Dorfe
selbst. Noch die letzten dreihundert Schritt von der Orth&#8217;schen
Windm&uuml;hle her hatten ein gut St&uuml;ck Zeit gekostet,
weil das erm&uuml;dete Pferd mitunter stehen blieb und trotz
allem Fluchen nicht weiter wollte. Jetzt aber hielt der
Reisende vor der Ladenth&uuml;r, durch deren tr&uuml;be Scheiben
ein Lichtschein auf den Damm fiel, und knipste mit der
Peitsche.</p>

<p>&raquo;Halloh; Wirthschaft!&laquo;</p>

<p>Eine Weile verging, ohne da&szlig; wer kam. Endlich
erschien der Ladenjunge, lief aber, als er den Tritt heruntergeklappt
hatte, gleich wieder weg, &raquo;weil er den Knecht,
den Jakob, rufen wolle.&laquo;</p>

<p>&raquo;Gut, gut. Aber flink ... Is das ein Hundewetter!&laquo;</p>

<p><span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>Unter solchen und &auml;hnlichen Ausrufungen schlug der
jetzt wieder allein gelassene Reisende das Schutzleder zur&uuml;ck,
hing den Z&uuml;gel in den freigewordenen Haken und kletterte,
halb erstarrt und unter Vermeidung des Tritts, dem er
nicht recht zu trauen schien, &uuml;ber das Rad weg auf eine
leidlich trockene, grad&#8217; vor dem Laden-Eingange durch Aufsch&uuml;ttung
von M&uuml;ll und Schutt hergerichtete Stelle.
Wolfsschur und Pelzm&uuml;tze hatten ihm Kopf und Leib gesch&uuml;tzt,
aber die F&uuml;&szlig;e waren wie todt, und er stampfte hin
und her, um wieder Leben ins Blut zu bringen.</p>

<p>Und jetzt erschien auch Jakob, der den Reisenden schon
von fr&uuml;her her kannte.</p>

<p>&raquo;Jott, Herr Szulski, bi so&#8217;n Wetter! Un so&#8217;ne Weg&#8217;!
I, doa k&uuml;mmt joa keen D&uuml;wel nich.&laquo;</p>

<p>&raquo;Aber ich,&laquo; lachte Szulski.</p>

<p>&raquo;Joa, blot <em class="gesperrt">Se</em>, Herr Szulski. Na, nu geihen&#8217;s
man in de Stuw&#8217;. Un dat Fellisen besorg&#8217; ick. Un will
ook glieks en beten wat inb&ouml;ten. Ick weet joa: de Giebelstuw,
de geele, de noah de Kegelboahn to.&laquo;</p>

<p>W&auml;hrend er noch so sprach, hatte Jakob den Koffer
auf die Schulter genommen und ging, dem Reisenden vorauf,
auf die Treppe zu; als er aber sah, da&szlig; Szulski,
statt nach links hin in den Laden, nach rechts hin in das
Hradscheck&#8217;sche Wohnzimmer eintreten wollte, wandt&#8217; er sich
wieder und sagte: &raquo;Nei, nich doa, Herr Szulski. Hradscheck
is in de Wienstuw ... Se weeten joa.&laquo;</p>

<p>&raquo;Sind denn G&auml;ste da?&laquo;</p>

<p>&raquo;Versteiht sich. Wat arme L&uuml;d&#8217; sinn, na, de
bliewen to Huus, awers Oll-Kunicke k&uuml;mmt, un denn
<span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>k&uuml;mmt Orth ook. Un wenn Orth k&uuml;mmt, denn k&uuml;mmt
ook Quaas un Mietzel. Geihen&#8217;s man in. Se tempeln
all wedder.&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Eine Stunde sp&auml;ter war der Reisende, Herr Szulski,
der eigentlich ein einfacher Schulz aus Beuthen in Oberschlesien
war und den National-Polen erst mit dem polnischen
Sammtrock sammt Schn&uuml;ren und Knebelkn&ouml;pfen angezogen
hatte, der Mittelpunkt der kleinen, auch heute
wieder in der Weinstube versammelten Tafelrunde. Das
Gesch&auml;ftliche war in Gegenwart von Quaas und Kunicke
rasch abgemacht und die hochaufgelaufene Schuldsumme,
ganz wie gewollt, durch Baarzahlung und kleine Wechsel
beglichen worden, was dem Pseudo-Polen, der eine so
rasche Regulirung kaum erwartet haben mochte, Veranlassung
gab, einiges von dem von seiner Firma gelieferten
Ruster bringen zu lassen.</p>

<p>&raquo;Ich kenne die Jahrg&auml;nge, meine Herren, und bitt&#8217;
um die Ehr&#8217;.&laquo;</p>

<p>Die Bauern stutzten einen Augenblick, sich so zu Gaste
geladen zu sehen, aber sich rasch erinnernd, da&szlig; einige
von ihnen bis ganz vor Kurzem noch zu den Kunden der
Krakauer Firma geh&ouml;rt hatten, sahen sie das Anerbieten
schlie&szlig;lich als einen blo&szlig;en Gesch&auml;ftsakt an, den man sich
gefallen lassen k&ouml;nne. Was aber den Ausschlag gab, war,
da&szlig; man durchaus von dem eben beendigten polnischen
Aufstand h&ouml;ren wollte, von Diebitsch und Paskewitsch,
und vor allem, ob es nicht bald wieder losgehe.</p>

<p><span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span>Szulski, wenn irgendwer, mu&szlig;te davon wissen.</p>

<p>Als er das vorige Mal in ihrer Mitte weilte, war
es ein paar Wochen vor Ausbruch der Insurrektion gewesen.
Alles, was er damals als nahe bevorstehend
prophezeit hatte, war eingetroffen und lag jetzt zur&uuml;ck,
Ostrolenka war geschlagen und Warschau gest&uuml;rmt, welchem
Sturme der zuf&auml;llig in der Hauptstadt anwesende Szulski
zum Mindesten als Augenzeuge, vielleicht auch als Mitk&auml;mpfer
(er lie&szlig; dies vorsichtig im Dunkel) beigewohnt
hatte. Das alles traf sich trefflich f&uuml;r unsere Tschechiner,
und Szulski, der als guter Weinreisender nat&uuml;rlich auch
ein guter Erz&auml;hler war, schwelgte f&ouml;rmlich in Schilderung
der polnischen Heldenthaten, wie nicht minder in Schilderung
der Grausamkeiten, deren sich die Russen schuldig gemacht
hatten. Eine Haus-Erst&uuml;rmung in der Dlugastra&szlig;e, just
da, wo diese mit ihren zwei schmalen Ausl&auml;ufern die
Weichsel ber&uuml;hrt, war dabei sein Paradepferd.</p>

<p>&raquo;Wie hie&szlig; die Stra&szlig;e?&laquo; fragte Mietzel, der nach Art
aller verquienten Leute bei Kriegsgeschichten immer hochroth
wurde.</p>

<p>&raquo;Dlugastra&szlig;e,&laquo; wiederholte Szulski mit einer gewissen
gek&uuml;nstelten Ruhe. &raquo;Dluga, Herr Mietzel. Und das Eckhaus,
um das es sich in meiner Geschichte handelt, stand
dicht an der Weichsel, der Vorstadt Praga grad&#8217; gegen&uuml;ber,
und war von unseren Akademikern und Polytechnikern besetzt,
das hei&szlig;t von den Wenigen, die von ihnen noch
&uuml;brig waren, denn die meisten lagen l&auml;ngst drau&szlig;en auf
dem Ehrenfelde. Gleichviel inde&szlig;, was von ihnen noch
lebte, das steckte jetzt in dem vier Etagen hohen Hause,
<span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>von Treppe zu Treppe bis unters Dach. Auf dem abgedeckten
Dach aber befanden sich Frauen und Kinder, die
sich hier hinter Balkenlagen verschanzt und mit herangeschleppten
Steinen bewaffnet hatten. Als nun die
Russen, es war das Regiment Kaluga, bis dicht heran
waren, r&uuml;hrten sie die Trommel zum Angriff. Und so
st&uuml;rmten sie dreimal, immer umsonst, immer mit schwerem
Verlust, so dicht fiel der Steinhagel auf sie nieder. Aber
das vierte Mal kamen sie bis an die verrammelte Th&uuml;r,
stie&szlig;en sie mit Kolben ein und sprangen die Treppe hinauf.
Immer h&ouml;her zogen sich unsere Tapferen zur&uuml;ck, bis sie zuletzt,
mit den Frauen und Kindern und im bunten Durcheinander
mit diesen, auf dem abgedeckten Dache standen.
Da sah ich jeden Einzelnen so deutlich vor mir, wie ich
<em class="gesperrt">Sie</em> jetzt sehe, Bauer Mietzel&laquo; &#8211; dieser fuhr zur&uuml;ck &#8211;
&raquo;denn ich hatte meine Wohnung in dem Hause gegen&uuml;ber
und sah, wie sie die Konfederatka schwenkten, und h&ouml;rte,
wie sie unser Lied sangen: &#8250;Noch ist Polen nicht verloren.&#8249;
Und bei meiner Ehre, <em class="gesperrt">hier</em>, an dieser Stelle, h&auml;tten sie
sich trotz aller &Uuml;bermacht des Feindes gehalten, wenn
nicht pl&ouml;tzlich, von der Seite her, ein H&auml;mmern und
Schlagen h&ouml;rbar geworden w&auml;re, ein H&auml;mmern und
Schlagen sag&#8217; ich, wie von &Auml;xten und Beilen.&laquo;</p>

<p>&raquo;Wie? Was? Von &Auml;xten und Beilen?&laquo; wiederholte
Mietzel, dem sein bischen Haar nachgerade zu Berge stand.
&raquo;Was war es?&laquo;</p>

<p>&raquo;Ja, was war es? Vom Nachbarhause her ging man
vor; jetzt war ein Loch da, jetzt eine Bresche, und durch
die Bresche hin drang das russische Regiment auf den
<span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span>Dachboden vor. Was ich da gesehen habe, spottet jeder
Beschreibung. Wer einfach niedergeschossen wurde, konnte
von Gl&uuml;ck sagen, die meisten aber wurden durch einen
Bajonettsto&szlig; auf die Stra&szlig;e geschleudert. Es war ein
Graus, meine Herren. Eine Frau wartete das Massacre,
ja, vielleicht Schimpf und Entehrung (denn dergleichen ist
vorgekommen) nicht erst ab; sie nahm ihre beiden Kinder
an die Hand und st&uuml;rzte sich mit ihnen in den Flu&szlig;.&laquo;</p>

<p>&raquo;Alle Wetter,&laquo; sagte Kunicke, &raquo;das ist stark! Ich
habe doch auch ein St&uuml;ck Krieg mitgemacht und wei&szlig; wohl,
wo man Holz f&auml;llt, fallen Sp&auml;hne. So war es bei
M&ouml;ckern, und ich sehe noch unsren alten Krosigk, wie der
den Marinekapt&auml;n &uuml;ber den Haufen stach, und wie dann
das Kolbenschlagen losging, bis alle dalagen. Aber Frauen
und Kinder! Alle Wetter, Szulski, das ist scharf. Is es
denn auch wahr?&laquo;</p>

<p>&raquo;Ob es wahr ist? Verzeihung, ich bin kein Aufschneider,
Herr Kunicke. Kein Pole schneidet auf, das verachtet
er. Und ich auch. Aber was ich gesehn habe, das
hab&#8217; ich gesehn, und eine Thatsache bleibt eine Thatsache,
sie sei wie sie sei. Die Dame, die da herunter sprang
(und ich schw&ouml;r&#8217; Ihnen, meine Herren, es <em class="gesperrt">war</em> eine Dame),
war eine sch&ouml;ne Frau, keine 36, und so wahr ein Gott
im Himmel lebt, ich h&auml;tt&#8217; ihr was Bessres gew&uuml;nscht, als
diese na&szlig;kalte Weichsel.&laquo;</p>

<p>Kunicke schmunzelte, w&auml;hrend der neben anderen
Schw&auml;chen und Leiden auch an einer Liebesader leidende
Mietzel nicht umhin konnte, seiner nerv&ouml;sen Erregtheit
pl&ouml;tzlich eine ganz neue Richtung zu geben. Szulski selbst
<span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span>aber war viel zu sehr von sich und seiner Geschichte
durchdrungen, um nebenher noch zu Zweideutigkeiten Zeit
zu haben, und fuhr, ohne sich st&ouml;ren zu lassen, fort:
&raquo;Eine sch&ouml;ne Frau, sagt&#8217; ich, und hingemordet. Und was
das Schlimmste dabei, nicht hingemordet durch den Feind,
nein, durch uns selbst; hingemordet, weil wir verrathen
waren. H&auml;tte man uns freie Hand gelassen, kein Russe
w&auml;re je &uuml;ber die Weichsel gekommen. Das Volk war gut,
B&uuml;rger und Bauer waren gut, alles einig, alles da mit
Gut und Blut. Aber der Adel! Der Adel hat uns um
drei&szlig;ig Silberlinge verschachert, blo&szlig; weil er an sein Geld
und seine G&uuml;ter dachte. Und wenn der Mensch erst an
sein Geld denkt, ist er verloren.&laquo;</p>

<p>&raquo;Kann ich nicht zugeben,&laquo; sagte Kunicke. &raquo;Jeder
denkt an sein Geld. Alle Wetter, Szulski, das sollt&#8217;
unsrem Hradscheck schon gefallen, wenn der Reisende von
Olszewski-Goldschmidt und Sohn alle November hier vorspr&auml;ch&#8217;
und nie an Geld d&auml;chte. Nicht wahr, Hradscheck,
da lie&szlig;e sich bald auf einen gr&uuml;nen Zweig kommen und
brauchte keine Schwester oder Schw&auml;gerin zu sterben und
keine Erbschaft ausgezahlt zu werden.&laquo;</p>

<p>&raquo;Ah, Erbschaft,&laquo; wiederholte Szulski. &raquo;So, so; daher.
Nun, gratulire. Habe neulich auch einen Brocken
geerbt und in Lemberg angelegt. Lemberg ist besser als
Krakau. Ja, das mu&szlig; wahr sein, Erbschaft ist die beste
Art zu Gelde zu kommen, die beste und eigentlich auch die
anst&auml;ndigste&nbsp;...&laquo;</p>

<p>&raquo;Und namentlich auch die leichteste,&laquo; best&auml;tigte Kunicke.
&raquo;Ja, das liebe Geld. Und wenn&#8217;s viel ist, das hei&szlig;t
<span class="pagenum"><a name="Page_41" id="Page_41">[41]</a></span><em class="gesperrt">sehr</em> viel, dann darf man auch dran denken! Nicht wahr,
Szulski?&laquo;</p>

<p>&raquo;Nat&uuml;rlich,&laquo; lachte dieser. &raquo;Nat&uuml;rlich, wenn&#8217;s viel
ist. Aber, Bauer Kunicke, denken und denken ist ein
Unterschied. Man mu&szlig; <em class="gesperrt">wissen</em>, da&szlig; man&#8217;s hat, soviel
ist richtig, das ist gut und ein angenehmes Gef&uuml;hl und
st&ouml;rt nicht&nbsp;...&laquo;</p>

<p>&raquo;Nein, nein, st&ouml;rt nicht.&laquo;</p>

<p>&raquo;Aber, meine Herren, ich mu&szlig; es wiederholen, denken
und denken ist ein Unterschied. An Geld <em class="gesperrt">immer</em> denken,
bei Tag und bei Nacht, das ist soviel, wie sich immer
drum &auml;ngstigen. Und &auml;ngstigen soll man sich nicht. Wer
auf Reisen ist und immer an seine Frau denkt, der &auml;ngstigt
sich um seine Frau.&laquo;</p>

<p>&raquo;Freilich,&laquo; schrie Kunicke. &raquo;Quaas &auml;ngstigt sich auch
immer.&laquo;</p>

<p>Alle lachten unb&auml;ndig, und nur Szulski selbst, der
auch darin durchaus Anekdoten- und Geschichten-Erz&auml;hler
von Fach war, da&szlig; er sich nicht gern unterbrechen lie&szlig;,
fuhr mit allem erdenklichen Ernste fort: &raquo;Und wie mit
der Frau, meine Herren, so mit dem Geld. Nur nicht
&auml;ngstlich; haben mu&szlig; man&#8217;s, aber man mu&szlig; nicht ewig
daran denken. Oft mu&szlig; ich lachen, wenn ich so sehe, wie
der oder jener im Postwagen oder an der Table d&#8217;h&ocirc;te mit
einem Male nach seiner Brieftasche fa&szlig;t, &#8250;ob er&#8217;s auch noch
hat&#8249;. Und dann athmet er auf und ist ganz roth geworden.
Das ist immer l&auml;cherlich und schadet blos. Und
auch das Einn&auml;hen hilft nichts, das ist ebenso dumm. Ist
der Rock weg, ist auch das Geld weg. Aber was man auf
<span class="pagenum"><a name="Page_42" id="Page_42">[42]</a></span>seinem Leibe hat, das hat man. All die andern Vorsichten
sind Unsinn.&laquo;</p>

<p>&raquo;Recht so,&laquo; sagte Hradscheck. &raquo;So mach&#8217; ich&#8217;s auch.
Aber wir sind bei dem Geld und dem Einn&auml;hen ganz von
Polen abgekommen. Ist es denn wahr, Szulski, da&szlig; sie
Diebitschen vergiftet haben?&laquo;</p>

<p>&raquo;Versteht sich, es ist wahr.&laquo;</p>

<p>&raquo;Und die Geschichte mit den elf Talglichten auch?
Auch wahr?&laquo;</p>

<p>&raquo;Alles wahr,&laquo; wiederholte Szulski. &raquo;Daran ist kein
Zweifel. Und es kam so. Constantin wollte die Polen
&auml;rgern, weil sie gesagt hatten, die Russen fr&auml;&szlig;en blo&szlig;
Talg. Und da lie&szlig; er, als er eines Tages elf Polen
eingeladen hatte, zum Dessert elf Talglichte herumreichen,
das zw&ouml;lfte aber war von Marzipan und nat&uuml;rlich f&uuml;r
ihn. Und versteht sich nahm er immer zuerst, daf&uuml;r war
er Gro&szlig;f&uuml;rst und Vicek&ouml;nig. Aber das eine Mal vergriff
er sich doch und da hat er&#8217;s runter w&uuml;rgen m&uuml;ssen.&laquo;</p>

<p>&raquo;Wird nicht sehr glatt gegangen sein.&laquo;</p>

<p>&raquo;Gewi&szlig; nicht ... Aber, Ihr Herren, kennt Ihr
denn schon das neue Polenlied, das sie jetzt singen?&laquo;</p>

<p>&raquo;Denkst Du daran&nbsp;&#8211;&nbsp;&#8211;&laquo;</p>

<p>&raquo;Nein, das ist alt. Ein neues.&laquo;</p>

<p>&raquo;Und hei&szlig;t?&laquo;</p>

<p>&raquo;Die letzten Zehn vom vierten Regiment ... Wollt
Ihr&#8217;s h&ouml;ren? Soll ich es singen?&laquo;</p>

<p>&raquo;Freilich.&laquo;</p>

<p>&raquo;Aber Ihr m&uuml;&szlig;t einfallen&nbsp;...&laquo;</p>

<p>&raquo;Versteht sich, versteht sich.&laquo;</p>

<p><span class="pagenum"><a name="Page_43" id="Page_43">[43]</a></span>Und nun sang Szulski, nachdem er sich ger&auml;uspert
hatte:</p>

<div class="poem"><div class="stanza">
<span class="i0">Zu Warschau schwuren tausend auf den Knieen:<br /></span>
<span class="i0">Kein Schu&szlig; im heil&#8217;gen Kampfe sei gethan,<br /></span>
<span class="i0">Tambour schlag&#8217; an, zum Blachfeld la&szlig;t uns ziehen,<br /></span>
<span class="i0">Wir greifen nur mit Bajonetten an!<br /></span>
<span class="i0">Und ewig kennt das Vaterland und nennt<br /></span>
<span class="i0">Mit stillem Schmerz sein <em class="gesperrt">viertes</em> Regiment.<br /></span>
</div></div>

<p>&raquo;Einfallen! Chorus.&laquo; &raquo;Weiter, Szulski, weiter.&laquo;</p>

<div class="poem"><div class="stanza">
<span class="i0">Ade, ihr Br&uuml;der, die zu Tod getroffen<br /></span>
<span class="i0">An unsrer Seite dort wir st&uuml;rzen sahn,<br /></span>
<span class="i0">Wir leben noch, die Wunden stehen offen<br /></span>
<span class="i0">Und um die Heimath ewig ist&#8217;s gethan;<br /></span>
<span class="i0">Herr Gott im Himmel, schenk&#8217; ein gn&auml;dig End&#8217;<br /></span>
<span class="i0">Uns letzten Zehn vom vierten Regiment.<br /></span>
</div></div>

<p>Chorus:</p>

<div class="poem"><div class="stanza">
<span class="i2">&raquo;Uns letzten Zehn vom vierten Regiment.&laquo;<br /></span>
</div></div>

<p>Alles jubelte. Dem alten Quaas aber traten seine
schon von Natur vorstehenden Augen immer mehr aus
dem Kopf.</p>

<p>&raquo;Wenn ihn jetzt seine Frau s&auml;he,&laquo; rief Kunicke.</p>

<p>&raquo;Da h&auml;tt&#8217; er Oberwasser.&laquo;</p>

<p>&raquo;Ja, ja.&laquo;</p>

<p>Und nun stie&szlig; man an und lie&szlig; die Polen leben.
Nur Kunicke, der an <em class="antiqua">anno</em>&nbsp;13 dachte, weigerte sich und
trank auf die Russen. Und zuletzt auch auf Quaas und
K&auml;tzchen.</p>

<p>Mietzel aber war ganz &uuml;berm&uuml;thig und halb wie
<span class="pagenum"><a name="Page_44" id="Page_44">[44]</a></span>verdreht geworden und sang, als er K&auml;tzchens Namen
h&ouml;rte, mit einem Male:</p>

<div class="poem"><div class="stanza">
<span class="i0">&raquo;Nicht mal seiner eignen Frau,<br /></span>
<span class="i0">K&auml;tzchen wei&szlig; es ganz genau.<br /></span>
<span class="i0">Miau.&laquo;<br /></span>
</div></div>

<p>Quaas sah verlegen vor sich hin. Niemand indessen
dachte mehr an &Uuml;belnehmen.</p>

<p>Und nun wurde der Ladenjunge gerufen, um neue
Flaschen zu bringen.</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_45" id="Page_45">[45]</a></span>
<a name="VI" id="VI"></a>VI.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_s.jpg" width="50" height="50" alt="S" title="S" /></div>
<p class="dropcapsection">o ging es bis Mitternacht. Der schr&auml;g gegen&uuml;ber
wohnende Kunicke wollte noch bleiben und machte
spitze Reden, da&szlig; Szulski, der schon ein paarmal
zum Aufbruch gemahnt, so m&uuml;de sei. Der aber lie&szlig; sich
weder durch Spott noch gute Worte l&auml;nger zur&uuml;ck halten;
&raquo;er m&uuml;sse morgen um neun in Frankfurt sein.&laquo; Und damit
nahm er den bereitstehenden Leuchter, um in seine
Giebelstube hinaufzusteigen. Nur als er die Th&uuml;rklinke
schon in der Hand hatte, wandt&#8217; er sich noch einmal und
sagte zu Hradscheck: &raquo;Also vier Uhr, Hradscheck. Um f&uuml;nf
mu&szlig; ich weg. Und versteht sich, ein Kaffee. Guten Abend,
Ihr Herren. Allerseits wohl zu ruhn!&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Auch die Bauern gingen; ein starker Regen fiel und
alle fluchten &uuml;ber das scheu&szlig;liche Wetter. Aber keine
Stunde mehr, so schlug es um, der Regen lie&szlig; nach und
ein heftiger S&uuml;dost fegte statt seiner &uuml;ber das Bruch hin.
Seine Heftigkeit wuchs von Minute zu Minute, so da&szlig;
<span class="pagenum"><a name="Page_46" id="Page_46">[46]</a></span>allerlei Schaden an H&auml;usern und D&auml;chern angerichtet wurde,
nirgends aber mehr als an dem Hause der alten Jeschke,
das grad&#8217; in dem Windstrome lag, der, von der andern
Seite der Stra&szlig;e her, zwischen Kunicke&#8217;s Stall und Scheune
mitten durchfuhr. Klappernd kamen die Ziegel vom Dachfirst
herunter und schlugen mit einem dumpfen Geklatsch in
den aufgeweichten Boden.</p>

<p>&raquo;Dat&#8217;s joa groad&#8217;, as ob de B&ouml;s k&uuml;mmt,&laquo; sagte die
Alte und richtete sich in die H&ouml;h&#8217;, wie wenn sie aufstehen
wolle. Das Herausklettern aus dem hochstelligen Bett
aber schien ihr zu viel M&uuml;he zu machen, und so klopfte sie
nur das Kopfkissen wieder auf und versuchte weiter zu
schlafen. Freilich umsonst. Der L&auml;rm drau&szlig;en und die
wachsende Furcht, ihren ohnehin schadhaften Schornstein
in die Stube hinabst&uuml;rzen zu sehn, lie&szlig;en sie mit ihrem
Versuche nicht weit kommen, und so stand sie schlie&szlig;lich
doch auf und tappte sich an den Herd hin, um hier an
einem bischen Aschengluth einen Schwefelfaden und dann
das Licht anzuz&uuml;nden. Zugleich warf sie reichlich Kien&auml;pfel
auf, an denen sie nie Mangel litt, seit sie letzten
Herbst dem vierj&auml;hrigen Jungen von F&ouml;rster Nothnagel,
dr&uuml;ben in der neum&auml;rkischen Haide, das freiwillige Hinken
wegkurirt hatte.</p>

<p>Das Licht und die W&auml;rme thaten ihr wohl, und als
es ein paar Minuten sp&auml;ter in dem immer bereit stehenden
Kaffeetopfe zu dampfen und zu brodeln anfing, hockte sie
neben dem Herde nieder und verga&szlig; &uuml;ber ihrem Behagen
den Sturm, der drau&szlig;en heulte. Mit einem Mal aber
gab es einen Krach, als br&auml;che was zusammen, ein Baum
<span class="pagenum"><a name="Page_47" id="Page_47">[47]</a></span>oder ein Strauchwerk, und so ging sie denn mit dem Licht
ans Fenster und, weil das Licht hier blendete, vom
Fenster her in die K&uuml;che, wo sie den obern Th&uuml;rladen
rasch aufschlug, um zu sehn, was es sei. Richtig, ein
Theil des Gartenzauns war umgeworfen, und als sie das
niedergelegte St&uuml;ck nach links hin bis an das Kegelh&auml;uschen
verfolgte, sah sie, zwischen den Pfosten der Lattenrinne hindurch,
da&szlig; in dem Hradscheck&#8217;schen Hause noch Licht war.
Es flimmerte hin und her, mal hier, mal da, so da&szlig; sie
nicht recht sehen konnte, woher es kam, ob aus dem Kellerloch
unten oder aus dem dicht dar&uuml;ber gelegenen Fenster
der Weinstube.</p>

<p>&raquo;Mien Jott, supen se noch?&laquo; fragte die Jeschke vor
sich hin. &raquo;Na, Kunicke is et kumpafel. Un dann seggt he
hinnerher, dat Wedder wihr Schull un he k&uuml;nn nich
anners.&laquo;</p>

<p>Unter dieser Betrachtung schlo&szlig; sie den Th&uuml;rladen
wieder und ging an ihre Herdst&auml;tte zur&uuml;ck. Aber ihr Hang
zu spioniren lie&szlig; ihr keine Ruh, und trotzdem der Wind
immer st&auml;rker geworden war, suchte sie doch die K&uuml;che
wieder auf und &ouml;ffnete den Laden noch einmal, in der
Hoffnung &#8217;was zu sehen. Eine Weile stand sie so, ohne
da&szlig; etwas geschehen w&auml;re, bis sie, als sie sich schon
zur&uuml;ckziehn wollte, dr&uuml;ben pl&ouml;tzlich die Hradscheck&#8217;sche
Gartenth&uuml;r auffliegen und Hradscheck selbst in der Th&uuml;r&ouml;ffnung
erscheinen sah. Etwas Dunkles, das er schon
vorher herangeschafft haben mu&szlig;te, lag neben ihm. Er
war in sichtlicher Erregung und sah gespannt nach ihrem
Hause hin&uuml;ber. Und dann war&#8217;s ihr doch wieder, als ob
<span class="pagenum"><a name="Page_48" id="Page_48">[48]</a></span>er wolle, <em class="gesperrt">da&szlig;</em> man ihn s&auml;he. Denn wozu sonst das
Licht, in dessen Flackerschein er dastand? Er hielt es
immer noch vor sich, es mit der Hand sch&uuml;tzend, und
schien zu schwanken, wohin damit. Endlich aber mu&szlig;t&#8217;
er eine geborgene Stelle gefunden haben, denn das Licht
selbst war weg und statt seiner nur noch ein Schein da,
viel zu schwach, um den nach wie vor in der Th&uuml;r&ouml;ffnung
liegenden dunklen Gegenstand erkennen zu lassen. Was
war es? Eine Truhe? Nein. Dazu war es nicht lang
genug. Oder ein Korb, eine Kiste? Nein, auch das nicht.</p>

<p>&raquo;Wat he man hett?&laquo; murmelte sie vor sich hin.</p>

<p>Aber ehe sie sich, aus ihren Muthma&szlig;ungen heraus,
ihre Frage noch beantworten konnte, sah sie, wie der ihr
auf Minuten aus dem Auge gekommene Hradscheck von
der Th&uuml;r her in den Garten trat und mit einem Spaten
in der Hand rasch auf den Birnbaum zuschritt. Hier
grub er eifrig und mit sichtlicher Hast und mu&szlig;te schon
ein gut Theil Erde herausgeworfen haben, als er mit
einem Male das Graben aufgab und sich aufs Neue nach
allen Seiten hin umsah. Aber auch jetzt wieder (so wenigstens
schien es ihr) mehr in Spannung als in Angst und
Sorge.</p>

<p>&raquo;Wat he man hett?&laquo; wiederholte sie.</p>

<p>Dann sah sie, da&szlig; er das Loch rasch wieder zusch&uuml;ttete.
Noch einen Augenblick und die Gartenth&uuml;r schlo&szlig; sich
und alles war wieder dunkel.</p>

<p>&raquo;Hm,&laquo; brummte die Jeschke. &raquo;Dat&#8217;s joa binoah, as
ob he een&#8217; abmurkst hett&#8217;. Na, so dull wahrd et joa
<span class="pagenum"><a name="Page_49" id="Page_49">[49]</a></span>woll nich sinn ... Nei, nei, denn wihr dat Licht nich.
Awers ick tru em nich. Un ehr tru ick ook nich.&laquo;</p>

<p>Und damit ging sie wieder bis an ihr Bett und
kletterte hinein.</p>

<p>Aber ein rechter Schlaf wollt&#8217; ihr nicht mehr kommen,
und in ihrem halbwachen Zustande sah sie best&auml;ndig das
Flimmern im Kellerloch und dann den Lichtschein, der in
den Garten fiel, und dann wieder Hradscheck, wie er unter
dem Baume stand und grub.</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_50" id="Page_50">[50]</a></span>
<a name="VII" id="VII"></a>VII.</h2>


<div class="initial" style="width: 49px; height: 50px">
<img src="images/illu_dropcap_u.jpg" width="49" height="50" alt="U" title="U" /></div>
<p class="dropcapsection">m vier Uhr stieg der Knecht die Stiege hinauf, um
Szulski zu wecken. Er fand aber die Stube verschlossen,
weshalb er sich begn&uuml;gte zu klopfen und durch
das Schl&uuml;sselloch hineinzurufen: &raquo;Is vier, Herr Szulski;
steihn&#8217;s upp.&laquo; Er horchte noch eine Weile hinein, und als
alles ruhig blieb, ri&szlig; er an der klapprigen Th&uuml;rklinke hin
und her und wiederholte: &raquo;Steihn&#8217;s upp, Herr Szulski, is
Tied; ick spann nu an.&laquo; Und danach ging er wieder treppab
und durch den Laden in die K&uuml;che, wo die Hradscheck&#8217;sche
Magd, eine gutm&uuml;thige Person mit krausem Haar und
vielen Sommersprossen, noch halb verschlafen am Herde
stand und Feuer machte.</p>

<p>&raquo;Na, Maleken, ook all rut? Wat seggst <em class="gesperrt">Du</em> dato?
Klock vieren. Is doch Menschenschinnerei. Wor&uuml;mm nich
um s&ouml;ss? Um s&ouml;ss wihr ook noch Tied. Na, nu koch&#8217;
uns man en beten wat mit.&laquo;</p>

<p>Und damit wollt&#8217; er von der K&uuml;che her in den Hof
hinaus. Aber der Wind ri&szlig; ihm die Th&uuml;r aus der Hand
und schlug sie mit Gekrach wieder zu.</p>

<p>&raquo;Jott, Jakob, ick hebb mi so verfiert. Dat k&uuml;nn joa
&#8217;nen Doden uppwecken.&laquo;</p>

<p>&raquo;Sall ook, Male. He hett joa &#8217;nen Dodensloap. Nu
wahrd he woll uppstoahn.&laquo;</p>

<p><span class="pagenum"><a name="Page_51" id="Page_51">[51]</a></span>Eine halbe Stunde sp&auml;ter hielt der Einsp&auml;nner vor
der Hausth&uuml;r und Jakob, dem die H&auml;nde vom Leinehalten
schon ganz klamm waren, sah ungeduldig in den Flur hinein,
ob der Reisende noch nicht komme.</p>

<p>Der aber war immer noch nicht zu sehen, und statt
seiner erschien nur Hradscheck und sagte: &raquo;Geh hinauf,
Jakob, und sieh nach, was es ist. Er ist am Ende wieder
eingeschlafen. Und sag&#8217; ihm auch, sein Kaffee w&uuml;rde
kalt ... Aber nein, la&szlig; nur; bleib. Er wird schon
kommen.&laquo;</p>

<p>Und richtig, er kam auch und stieg, w&auml;hrend Hradscheck
so sprach, gerade die nicht allzuhohe Treppe hinunter.
Diese lag noch in Dunkel, aber ein Lichtschimmer vom
Laden her lie&szlig; die Gestalt des Fremden doch einigerma&szlig;en
deutlich erkennen. Er hielt sich am Gel&auml;nder fest und ging
mit besonderer Langsamkeit und Vorsicht, als ob ihm der
gro&szlig;e Pelz unbequem und beschwerlich sei. Nun aber war
er unten, und Jakob, der alles neugierig verfolgte, was
vorging, sah, wie Hradscheck auf ihn zuschritt und ihn mit
vieler Artigkeit vom Flur her in die Wohnstube hinein
komplimentirte, wo der Kaffee schon seit einer Viertelstunde
wartete.</p>

<p>&raquo;Na, nu wahrd et joa woll wihr&#8217;n,&laquo; tr&ouml;stete sich der
drau&szlig;en immer ungeduldiger Werdende. &raquo;K&uuml;mmt Tied,
k&uuml;mmt Roath.&laquo; Und wirklich, ehe f&uuml;nf Minuten um waren,
erschien das Paar wieder auf dem Flur und trat von diesem
her auf die Stra&szlig;e, wo der verbindliche Hradscheck nunmehr
rasch auf den Wagen zuschritt und den Tritt herunter lie&szlig;,
w&auml;hrend der Reisende, trotzdem ihm die Pelzm&uuml;tze tief genug
<span class="pagenum"><a name="Page_52" id="Page_52">[52]</a></span>im Gesicht sa&szlig;, auch noch den Kragen seiner Wolfsschur in
die H&ouml;he klappte.</p>

<p>&raquo;Das ist recht,&laquo; sagte Hradscheck. &raquo;Besser bewahrt,
als beklagt. Und nun mach flink, Jakob, und hole den
Koffer.&laquo;</p>

<p>Dieser that auch wie befohlen, und als er mit dem
Mantelsack wieder unten war, sa&szlig; der Reisende schon im
Wagen und hatte den von ihm als Trinkgeld bestimmten
Gulden vor sich auf das Spritzleder gelegt. Ohne was zu sagen,
wies er darauf hin und nickte nur, als Jakob sich bedankte.
Dann nahm er die Leine ziemlich ungeschickt in die Hand,
woran wohl die gro&szlig;en Pelzhandschuhe schuld sein mochten,
und fuhr auf das Orth&#8217;sche Geh&ouml;ft und die schattenhaft am
Dorfausgange stehende M&uuml;hle zu. Diese ging nicht; der
Wind wehte zu heftig.</p>

<p>Hradscheck sah dem auf dem schlechten Wege langsam
sich fortbewegenden Fuhrwerk eine Weile nach, sein Kopf
war unbedeckt und sein sp&auml;rlich blondes Haar flog ihm um
die Stirn. Es war aber, als ob die K&uuml;hlung ihn erquicke.
Als er wieder in den Flur trat, fand er Jakob, der sich
das Guldenst&uuml;ck ansah.</p>

<p>&raquo;Gef&auml;llt Dir wohl? Einen Gulden giebt nicht jeder.
Ein feiner Herr!&laquo;</p>

<p>&raquo;Dat sall woll sien. Awers wor&uuml;mm he man so still
wihr? He seggte joa keen Wuhrt nich.&laquo;</p>

<p>&raquo;Nein, er hatte wohl noch nicht ausgeschlafen,&laquo; lachte
Hradscheck. &raquo;Is ja erst f&uuml;nf.&laquo;</p>

<p>&raquo;Versteiht sich. Klock feiv red&#8217; ick ook nich veel.&laquo;</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_53" id="Page_53">[53]</a></span>
<a name="VIII" id="VIII"></a>VIII.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_d.jpg" width="50" height="50" alt="D" title="D" /></div>
<p class="dropcapsection">er Wind hielt an, aber der Himmel kl&auml;rte sich, und
bei hellem Sonnenschein fuhr um Mittag ein Jagdwagen
vor dem Tschechiner Gasthause vor. Es war
der Friedrichsauer Amtsrath; Trakehner Rapphengste, der
Kutscher in Livr&eacute;e. Hradscheck erschien in der Ladenth&uuml;r
und gr&uuml;&szlig;te respektvoll, fast devot.</p>

<p>&raquo;Tag, lieber Hradscheck; bringen Sie mir einen &#8250;Luft&#8249;
oder lieber gleich zwei; mein Kutscher wird auch nichts dagegen
haben. Nicht wahr, Johann? Eine wahre Hundek&auml;lte.
Und dabei diese Sonne.&laquo;</p>

<p>Hradscheck verbeugte sich und rief in den Laden hinein:
&raquo;Zwei Pfefferminz, Ede; rasch!&laquo; und wandte sich
dann mit der Frage zur&uuml;ck, womit er sonst noch dienen
k&ouml;nne?</p>

<p>&raquo;<em class="gesperrt">Mir</em> mit nichts, lieber Hradscheck, aber andren
Leuten. Oder wenigstens der Obrigkeit. Da liegt ein
Fuhrwerk unten in der Oder, wahrscheinlich fehlgefahren
und in der Dunkelheit vom Damm gest&uuml;rzt.&laquo;</p>

<p>&raquo;Wo, Herr Amtsrath?&laquo;</p>

<p>&raquo;Hier gleich. Keine tausend Schritt hinter Orth&#8217;s
M&uuml;hle.&laquo;</p>

<p><span class="pagenum"><a name="Page_54" id="Page_54">[54]</a></span>&raquo;Gott im Himmel, ist es m&ouml;glich! Aber wollen
der Herr Amtsrath nicht bei Schulze Woytasch mit vorfahren?&laquo;</p>

<p>&raquo;Kann nicht, Hradscheck; ist mir zu sehr aus der
Richt. Der Reitweiner Graf erwartet mich und habe mich
schon versp&auml;tet. Und zu helfen ist ohnehin nicht mehr, soviel
hab&#8217; ich gesehn. Aber alles mu&szlig; doch seinen Schick
haben, auch Tod und Ungl&uuml;ck. Adieu ... Vorw&auml;rts!&laquo;</p>

<p>Und damit gab er dem Kutscher einen Tipp auf die
Schulter, der seine Trakehner wieder antrieb und wenigstens
einen Versuch machte, trotz der grundlosen Wege das Vers&auml;umte
nach M&ouml;glichkeit wieder einzubringen.</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Hradscheck machte gleich L&auml;rm und schickte Jakob zu
Schulze Woytasch, w&auml;hrend er selbst zu Kunicke hin&uuml;ber
ging, der eben seinen Mittagsschlaf hielt.</p>

<p>&raquo;St&ouml;r&#8217; Dich nicht gern um diese Zeit, Kunicke; Schlaf
ist mir allemal heilig, und nun gar Deiner! Aber es
hilft nichts, wir m&uuml;ssen hinaus. Der Friedrichsauer
Amtsrath war eben da und sagte mir, da&szlig; ein Fuhrwerk
in der Oder liege. Mein Gott, wenn es Szulski
w&auml;re!&laquo;</p>

<p>&raquo;Wird wohl,&laquo; g&auml;hnte Kunicke, dem der Schlaf noch
in allen Gliedern steckte, &raquo;wird wohl ... Aber er wollte
ja nicht h&ouml;ren, als ich ihm gestern Abend sagte: &#8250;nicht so
fr&uuml;h, Szulski, nicht so fr&uuml;h&nbsp;...&#8249; Denke doch blos voriges
Jahr, wie die Post &#8217;runter fiel und der arme Kerl von
Postillon gleich mausetodt. Und der kannte doch unsern
<span class="pagenum"><a name="Page_55" id="Page_55">[55]</a></span>Damm! Und nu solch Pohlscher, solch Bruder Krakauer.
Na, wir werden ja sehn.&laquo;</p>

<p>Inzwischen hatte sich Kunicke zurecht gemacht und
war erst in hohe Bruchstiefel und dann in einen dicken
graugr&uuml;nen Flausrock hineingefahren. Und nun nahm er
seine M&uuml;tze vom Riegel und einen Pikenstock aus der Ecke.</p>

<p>&raquo;Komm!&laquo;</p>

<p>Damit traten er und Hradscheck vom Flur her auf die
Treppenrampe hinaus.</p>

<p>Der Wind blies immer st&auml;rker, und als Beide, so gut
es ging, von oben her sich umsahen, sahen sie, da&szlig; Schulze
Woytasch, der schon anderweitig von dem Ungl&uuml;ck geh&ouml;rt
haben mu&szlig;te, die Dorfstra&szlig;e herunter kam. Er hatte seine
Ponies, brillante kleine Traber, einspannen lassen und fuhr,
aller Polizeiregel zum Trotz, &uuml;ber den aufgesch&uuml;tteten Gangweg
hin, was er sich als Dorfobrigkeit schon erlauben
konnte. Zudem durft&#8217; er sich mit Dringlichkeit entschuldigen.
Als er dicht an Kunicke&#8217;s Rampe heran war, hielt er und
rief Beiden zu: &raquo;Wollt auch hinaus? Nat&uuml;rlich. Immer
aufsteigen. Aber rasch.&laquo; Und im n&auml;chsten Augenblicke
ging es auf dem aufgesch&uuml;tteten Wege in vollem Trabe
weiter, auf Orth&#8217;s Geh&ouml;ft und die M&uuml;hle zu. Hradscheck
sa&szlig; vorn neben dem Kutscher, Kunicke neben dem Schulzen.
Das war so Regel und Ordnung, denn ein Bauerngut
geht vor Gasthaus und Kramladen.</p>

<p>Gleich hinter der M&uuml;hle begann die langsam und allm&auml;hlich
zum Damm ansteigende Schr&auml;gung. Oben war
der Weg etwas besser, aber immer noch schlecht genug, so
da&szlig; es sich empfahl, dicht am Dammrand entlang zu fahren,
<span class="pagenum"><a name="Page_56" id="Page_56">[56]</a></span>wo, wegen des weniger aufgeweichten Bodens, die R&auml;der
auch weniger tief einschnitten.</p>

<p>&raquo;Pa&szlig; Achtung,&laquo; sagte Woytasch, &raquo;sonst liegen wir
auch unten.&laquo;</p>

<p>Und der Kutscher, dem selber &auml;ngstlich sein mochte,
lenkte sofort auf die Mitte des Damms hin&uuml;ber, trotzdem
er hier langsamer fahren mu&szlig;te.</p>

<p>Sah man von der F&auml;hrlichkeit der Situation ab, so
war es eine wundervolle Fahrt und das sich weithin darbietende
Bild von einer gewissen Gro&szlig;artigkeit. Rechtshin
gr&uuml;ne Wintersaat, so weit das Auge reichte, nur mit einzelnen
T&uuml;mpeln, H&auml;usern und Pappelweiden dazwischen, zur Linken
aber die von Regeng&uuml;ssen hoch angeschwollene Oder, mehr
ein Haff jetzt als ein Strom. W&uuml;thend kam der S&uuml;dost vom
jenseitigen Ufer her&uuml;ber und trieb die graugelben Wellen
mit solcher Gewalt an den Damm, da&szlig; es wie eine Brandung
war. Und in eben dieser Brandung standen gekr&ouml;pfte
Weiden, nur noch den h&auml;&szlig;lichen Kopf &uuml;ber dem Wasser,
w&auml;hrend, auf der neum&auml;rkischen Seite, der blauschwarze
Strich einer Kiefernwaldung in grellem, unheimlichem
Sonnenscheine dalag.</p>

<p>Bis dahin war au&szlig;er des Schulzen Anruf an den
Kutscher kein Wort laut geworden, jetzt aber sagte Hradscheck,
indem er sich zu den beiden hinter ihm Sitzenden
umdrehte: &raquo;Der Wind wird ihn runter geweht haben.&laquo;</p>

<p>&raquo;Unsinn!&laquo; lachte Woytasch, &raquo;Ihr m&uuml;&szlig;t doch sehn,
Hradscheck, der Wind kommt ja von da, von dr&uuml;ben.
Wenn <em class="gesperrt">der</em> schuld w&auml;re, l&auml;g&#8217; er hier rechts vom Damm
und nicht nach links hin in der Oder ... Aber seht nur,
<span class="pagenum"><a name="Page_57" id="Page_57">[57]</a></span>da wanken ja schon welche herum und halten sich die H&uuml;te
fest. Fahr&#8217; zu, da&szlig; wir nicht die Letzten sind.&laquo;</p>

<p>Und eine Minute darauf hielten sie gerad an der
Stelle, wo das Ungl&uuml;ck sich zugetragen hatte. Wirklich,
Orth war schon da, mit ihm ein paar seiner M&uuml;hlknechte,
desgleichen Mietzel und Quaas, deren ausgebaute Geh&ouml;fte
ganz in der N&auml;he lagen. Alles begr&uuml;&szlig;te sich und kletterte
dann gemeinschaftlich den Damm hinunter, um unten genau
zu sehen, wie&#8217;s st&uuml;nde. Die B&ouml;schung war glatt, aber
man hielt sich an dem Werft- und Weidengestr&uuml;pp, das
&uuml;berall stand. Unten angekommen, sah man best&auml;tigt, was
von Anfang an niemand bezweifelt hatte: Szulski&#8217;s Einsp&auml;nner
lag wie gekentert im Wasser, das Verdeck nach
unten, die R&auml;der nach oben; von dem Pferde sah man
nur dann und wann ein von den Wellen &uuml;bersch&auml;umtes
St&uuml;ck Hintertheil, w&auml;hrend die Scheere, darin es eingespannt
gewesen, wie ein Wahrzeichen aus dem Strom aufragte.
Den Mantelsack hatten die Wellen an den Damm gesp&uuml;lt
und nur von Szulski selbst lie&szlig; sich nichts entdecken.</p>

<p>&raquo;Er ist nach Kienitz hin weggeschwemmt,&laquo; sagte Schulze
Woytasch. &raquo;Aber weit weg kann er nicht sein; die Brandung
geht ja schr&auml;g gegen den Damm.&laquo;</p>

<p>Und dabei marschirte man truppweise weiter, von Gestr&uuml;pp
zu Gestr&uuml;pp, und durchsuchte jede Stelle.</p>

<p>&raquo;Der Pelz mu&szlig; doch oben auf schwimmen.&laquo;</p>

<p>&raquo;Ja, der Pelz,&laquo; lachte Kunicke. &raquo;Wenn&#8217;s blos der
Pelz w&auml;r&#8217;. Aber der Pohlsche steckt ja drin.&laquo;</p>

<p>Es war der Kunicke&#8217;sche Trupp, der so plauderte, ganz
wie bei Dachsgraben und H&uuml;hnerjagd, w&auml;hrend der den andern
<span class="pagenum"><a name="Page_58" id="Page_58">[58]</a></span>Trupp f&uuml;hrende Hradscheck mit einem Male rief: &raquo;Ah,
da ist ja seine M&uuml;tze!&laquo;</p>

<p>Wirklich, Szulski&#8217;s Pelzm&uuml;tze hing an dem kurzen Ge&auml;st
einer Kropfweide.</p>

<p>&raquo;Nun, haben wir <em class="gesperrt">die</em>,&laquo; fuhr Hradscheck fort, &raquo;so werden
wir ihn auch selber bald haben.&laquo;</p>

<p>&raquo;Wenn wir nur ein Boot h&auml;tten. Aber es kann
hier nicht tief sein, und wir m&uuml;ssen immer peilen und Grund
suchen.&laquo;</p>

<p>Und so geschah&#8217;s auch. Aber alles Messen und Peilen
half nichts und es blieb bei der M&uuml;tze, die der eine der
beiden M&uuml;llerknechte mittlerweile mit einem Haken herangeholt
hatte. Zugleich wurde der Wind immer schneidender
und k&auml;lter, so da&szlig; Kunicke, der noch von M&ouml;ckern und
Montmirail her einen Rheumatismus hatte, keine Lust
mehr zur Fortsetzung versp&uuml;rte. Schulze Woytasch auch nicht.</p>

<p>&raquo;Ich werde Gensdarm Geelhaar nach Kienitz und
G&uuml;stebiese schicken,&laquo; sagte dieser. &raquo;Irgendwo mu&szlig; er doch
antreiben. Und dann wollen wir ihm ein ordentliches Begr&auml;bni&szlig;
machen. Nicht wahr, Hradscheck? Die H&auml;lfte kann
die Gemeinde geben.&laquo;</p>

<p>&raquo;Und die andre H&auml;lfte geben wir,&laquo; setzte Kunicke hinzu.
&raquo;Denn wir sind doch eigentlich ein bischen schuld. Oder
eigentlich ganz geh&ouml;rig. Er war gestern Abend verdammt
fi&szlig;lig und man blo&szlig; noch so so. War er denn wohl
kattolsch?&laquo;</p>

<p>&raquo;Nat&uuml;rlich war er,&laquo; sagte Woytasch. &raquo;Wenn einer
Szulski hei&szlig;t und aus Krakau kommt, ist er kattolsch.
Aber das schad&#8217;t nichts. Ich bin f&uuml;r Aufkl&auml;rung. Der
<span class="pagenum"><a name="Page_59" id="Page_59">[59]</a></span>alte Fritze war auch f&uuml;r Aufkl&auml;rung. Jeder nach seiner
Fa&ccedil;on&nbsp;...&laquo;</p>

<p>&raquo;Versteht sich,&laquo; sagte Kunicke. &raquo;Versteht sich. Und
dann am Ende, wir wissen auch nicht, das hei&szlig;t, ich meine,
so ganz bestimmt wissen wir nicht, ob er ein Kattolscher
war oder nich. Un was man nich wei&szlig;, macht einen nich
hei&szlig;. Nicht wahr, Quaas?&laquo;</p>

<p>&raquo;Nein, nein. Was man nicht wei&szlig;, macht einen nicht
hei&szlig;. Und Quaasen auch nicht.&laquo;</p>

<p>Alle lachten und selbst Hradscheck, der bis dahin eine
w&uuml;rdige Zur&uuml;ckhaltung gezeigt hatte, stimmte mit ein.</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_60" id="Page_60">[60]</a></span>
<a name="IX" id="IX"></a>IX.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_d.jpg" width="50" height="50" alt="D" title="D" /></div>
<p class="dropcapsection">er Todte fand sich nicht, der Wagen aber, den man
m&uuml;hevoll aus dem Wasser heraufgeholt hatte, wurde
nach dem Dorf geschafft und in Kunicke&#8217;s gro&szlig;e Scheune
gestellt. Da stand er nun schon zwei Wochen, um entweder
abgeholt oder auf Antrag der Krakauer Firma versteigert
zu werden.</p>

<p>Im Dorfe gab es inzwischen viel Gerede, das aller
Orten darauf hinauslief: &raquo;es sei was passirt und es stimme
nicht mit den Hradschecks. Hradscheck sei freilich ein feiner
Vogel und Spa&szlig;macher und k&ouml;nne Witzchen und Geschichten
erz&auml;hlen, aber er hab&#8217; es hinter den Ohren, und was die
Frau Hradscheck angehe, die vor Vornehmheit nicht sprechen
k&ouml;nne, so wisse jeder, stille Wasser seien tief. Kurzum es
sei Beiden nicht recht zu traun und der Pohlsche werde
wohl ganz wo anders liegen, als in der Oder.&laquo; Zum
&Uuml;berflu&szlig; griff auch noch unser Freund, der Kantorssohn,
der sich jedes Skandals mit Vorliebe bem&auml;chtigte, in die
Saiten seiner Leier, und allabendlich, wenn die Knechte,
mit denen er auf Du und Du stand, vom Kruge her durchs
Dorf zogen, sangen sie nach bekannter Melodie:</p>

<p><span class="pagenum"><a name="Page_61" id="Page_61">[61]</a></span></p><div class="poem"><div class="stanza">
<span class="i0">Morgenroth!<br /></span>
<span class="i0">Abel schlug den Kain todt.<br /></span>
<span class="i0">Gestern noch bei vollen Flaschen<br /></span>
<span class="i0">Morgens ausgeleerte Taschen<br /></span>
<span class="i0">Und ein k&uuml;hles, k&uuml;hles Gra-ab.<br /></span>
</div></div>

<p>All dies kam zuletzt auch dem K&uuml;striner Gericht zu
Ohren, und wiewohl es nicht viel besser als Klatsch war,
dem alles Beweiskr&auml;ftige fehlte, so sah sich der Vorsitzende
des Gerichts, Justizrath Vowinkel, doch veranla&szlig;t, an seinen
Duz- und Logenbruder Eccelius einige Fragen zu richten
und dabei Erkundigungen &uuml;ber das Vorleben der Hradschecks
einzuziehen.</p>

<p>Das war am 7.&nbsp;December, und noch am selben Tage
schrieb Eccelius zur&uuml;ck:</p>

<p>&raquo;Lieber Bruder. Es ist mir sehr willkommen, in dieser
Sache das Wort nehmen und Zeugni&szlig; zu Gunsten der beiden
Hradschecks ablegen zu k&ouml;nnen. Man verleumdet sie,
weil man sie beneidet, besonders die Frau. Du kennst
unsere Br&uuml;cher; sie sind hochfahrend und steigern ihren
D&uuml;nkel bis zum Ha&szlig; gegen alles, was sich ihnen gleich
oder wohl gar &uuml;berlegen glaubt. Aber <em class="antiqua">ad rem.</em> Er,
Hradscheck, ist kleiner Leute Kind aus Neu-Lewin und, wie
sein Name bezeugt, von b&ouml;hmischer Extraktion. Du wei&szlig;t,
da&szlig; Neu-Lewin in den 80er Jahren mit b&ouml;hmischen Kolonisten
besetzt wurde. Doch dies beil&auml;ufig. Unsres Hradscheck
Vater war Zimmermann, der, nach Art solcher Leute,
den Sohn f&uuml;r dasselbe Handwerk bestimmte. Und unser
Hradscheck soll denn auch wirklich als Zimmermann gewandert
und in Berlin besch&auml;ftigt gewesen sein. Aber es
<span class="pagenum"><a name="Page_62" id="Page_62">[62]</a></span>mi&szlig;fiel ihm, und so fing er, als er vor etwa 15 Jahren
nach Neu-Lewin zur&uuml;ckkehrte, mit einem Kramgesch&auml;ft an,
das ihm auch gl&uuml;ckte, bis er, um eines ihm unbequem werdenden
&#8250;Verh&auml;ltnisses&#8249; willen, den Laden aufgab und den Entschlu&szlig;
fa&szlig;te nach Amerika zu gehen. Und zwar &uuml;ber Holland.
Er kam aber nur bis ins Hann&ouml;versche, wo er, in
der N&auml;he von Hildesheim, also katholische Gegend, in einer
gro&szlig;en gasthausartigen Dorfherberge Quartier nahm. Hier
traf es sich, da&szlig; an demselben Tage die seit Jahr und
Tag in der Welt umhergezogene Tochter des Hauses, krank
und elend von ihren Fahrten und Abenteuern &#8211; sie war
muthma&szlig;lich Schauspielerin gewesen &#8211; zur&uuml;ckkam und eine
furchtbare Scene mit ihrem Vater hatte, der ihr nicht nur
die b&ouml;sesten Namen gab, sondern ihr auch Zuflucht und
Aufnahme verweigerte. Hradscheck, von dem Ungl&uuml;ck und
wahrscheinlich mehr noch von dem eigenartigen und gewinnenden
Wesen der jungen Frau ger&uuml;hrt, ergriff Partei
f&uuml;r sie, hielt um ihre Hand an, was dem Vater wie der
ganzen Familie nur gelegen kam, und heirathete sie, nachdem
er seinen Auswanderungsplan aufgegeben hatte. Bald
danach, um Martini herum, &uuml;bersiedelten Beide hierher,
nach Tschechin, und schon am ersten Advents-Sonntage
kam die junge Frau zu mir und sagte, da&szlig; sie sich zur
Landeskirche halten und evangelisch getraut sein wolle.
Was denn auch geschah und damals (es geht jetzt ins zehnte
Jahr) einen gro&szlig;en Eindruck auf die Bauern machte. Da&szlig;
der kleine Gott mit dem Bogen und Pfeil in dem Leben
Beider eine Rolle gespielt hat, ist mir unzweifelhaft, ebenso
da&szlig; Beide seinen Versuchungen unterlegen sind. Auch sonst
<span class="pagenum"><a name="Page_63" id="Page_63">[63]</a></span>noch, wie nicht bestritten werden soll, bleiben einige dunkle
Punkte, trotzdem es an anscheinend offenen Bekenntnissen
nie gefehlt hat. Aber wie dem auch sein m&ouml;ge, mir liegt
es pflichtm&auml;&szlig;ig ob zu bezeugen, da&szlig; es wohlanst&auml;ndige
Leute sind, die, so lang ich sie kenne, sich gut gehalten
und allzeit in einer christlichen Ehe gelebt haben. Einzelnes,
was ihm, nach der entgegengesetzten Seite hin, vor l&auml;ngrer
oder k&uuml;rzrer Zeit nachgesagt wurde, mag auf sich beruhn,
um so mehr als mir Sittenstolz und Tugendrichterei von
Grund aus verha&szlig;t sind. Die Frau hat meine besondere
Sympathie. Da&szlig; sie den alten Aberglauben abgeschworen,
hat sie mir, wie Du begreifen wirst, von Anfang an lieb
und werth gemacht.&laquo;</p>

<p>Die Wirkung dieses Eccelius&#8217;schen Briefes war, da&szlig;
das K&uuml;striner Gericht die Sache vorl&auml;ufig fallen lie&szlig;; als
demselben aber zur Kenntni&szlig; kam, &raquo;da&szlig; Nachtw&auml;chter
Mewissen, nach neuerdings vor Schulze Woytasch gemachten
Aussagen, an jenem Tage, wo das Ungl&uuml;ck sich ereignete,
so zwischen f&uuml;nf und sechs (um die Zeit also, wo das
Wetter am tollsten gewesen) die Frau Hradscheck zwischen
den Pappeln an der M&uuml;hle gesehn haben wollte, ganz so
wie wenn sie halb verbiestert vom Damm her k&auml;me,&laquo; &#8211;
da waren die Verdachtsgr&uuml;nde gegen Hradscheck und seine
Frau doch wieder so gewachsen, da&szlig; das Gericht einzuschreiten
beschlo&szlig;. Aber freilich auch jetzt noch unter Vermeidung
jedes Eclats, weshalb Vowinkel an Eccelius, dem
er ohnehin noch einen Dankesbrief schuldete, die folgenden
Zeilen richtete:</p>

<p>&raquo;Habe Dank, lieber Bruder, f&uuml;r Deinen ausf&uuml;hrlichen
<span class="pagenum"><a name="Page_64" id="Page_64">[64]</a></span>Brief vom 7.&nbsp;d.&nbsp;M., dem ich, soweit er ein Urtheil abgiebt,
in meinem Herzen zustimme. Hradscheck ist ein
durchaus netter Kerl, weit &uuml;ber seinen Stand hinaus, und
Du wirst Dich entsinnen, da&szlig; er letzten Winter sogar in
Vorschlag war und zwar auf meinen speciellen Antrag.
Das alles steht fest. Aber zu meinem Bedauern will die
Geschichte mit dem Polen nicht aus der Welt, ja, die Verdachtsgr&uuml;nde
haben sich gemehrt, seit neuerdings auch euer
Mewissen gesprochen hat. Andrerseits freilich ist immer
noch zu wenig Substanz da, um ohne Weiteres eine Verhaftung
eintreten zu lassen, we&szlig;halb ich vorhabe, die
Hradscheck&#8217;schen Dienstleute, die doch schlie&szlig;lich alles am
besten wissen m&uuml;ssen, zu vernehmen und von <em class="gesperrt">ihrer</em> Aussage
mein weiteres Thun oder Nichtthun abh&auml;ngig zu
machen. Unter allen Umst&auml;nden aber wollen wir alles,
was Aufsehn machen k&ouml;nnte, nach M&ouml;glichkeit vermeiden.
Ich treffe morgen gegen 2 in Tschechin ein, fahre gleich
bei Dir vor und bitte Dich Sorge zu tragen, da&szlig; ich den
Knecht Jakob sammt den beiden andern Personen, deren
Namen ich vergessen, in Deinem Hause vorfinde.&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>So des Justizraths Brief. Er selbst hielt zu festgesetzter
Zeit vor dem Pfarrhaus und trat in den Flur,
auf dem die drei vorgeforderten Dienstleute schon standen.
Vowinkel gr&uuml;&szlig;te sie, sprach, in der Absicht ihnen Muth zu
machen, ein paar freundliche Worte zu jedem und ging
dann, nachdem er sich aus seinem Mantel herausgewickelt,
auf Eccelius&#8217; Studirstube zu, darin nicht nur der gro&szlig;e
<span class="pagenum"><a name="Page_65" id="Page_65">[65]</a></span>schwarze Kachelofen, sondern auch der wohlarrangirte Kaffeetisch
jeden Eintretenden &uuml;beraus anheimelnd ber&uuml;hren mu&szlig;te.
Dies war denn auch bei Vowinkel der Fall. Er wies
lachend darauf hin und sagte: &raquo;Vortrefflich, Freund. H&ouml;chst
einladend. Aber ich denke, wir lassen das bis nachher.
Erst das Gesch&auml;ftliche. Das Beste wird sein, <em class="gesperrt">Du</em> stellst
die Fragen und ich begn&uuml;ge mich mit der Beisitzer-Rolle.
Sie werden Dir unbefangner antworten als mir.&laquo; Dabei
nahm er in einem neben dem Ofen stehenden hohen Lehnstuhle
Platz, w&auml;hrend Eccelius, auf den Flur hinaus, nach
Ede rief und sich&#8217;s nun erst, nach Erledigung aller Pr&auml;liminarien,
an seinem m&auml;chtigen Schreibtische bequem machte,
dessen gro&szlig;es, zwischen einem Sand- und einem Tintenfa&szlig;
stehendes Alabasterkreuz ihn von hinten her &uuml;berragte.</p>

<p>Der Gerufene war inzwischen eingetreten und blieb an
der Th&uuml;r stehn. Er hatte sichtlich sein Bestes gethan, um
einen manierlichen Menschen aus sich zu machen, aber nur
mit schwachem Erfolg. Sein brandrothes Haar lag gro&szlig;entheils
blank an den Schl&auml;fen, w&auml;hrend ihm das Wenige,
was ihm sonst noch verblieben war, nach Art einer Spitzflamme
zu H&auml;upten stand. Am schlimmsten aber waren
seine winterlichen H&auml;nde, die, wie eine Welt f&uuml;r sich, aus
dem &uuml;berall zu kurz gewordenen Einsegnungsrock hervorsahen.</p>

<p>&raquo;Ede,&laquo; sagte der Pastor freundlich, &raquo;Du sollst &uuml;ber
Hradscheck und den Polen aussagen, was Du wei&szlig;t.&laquo;</p>

<p>Der Junge schwieg und zitterte.</p>

<p>&raquo;Warum sagst Du nichts? warum zitterst Du?&laquo;</p>

<p>&raquo;Ick jrul&#8217; mi so.&laquo;</p>

<p><span class="pagenum"><a name="Page_66" id="Page_66">[66]</a></span>&raquo;Vor wem? Vor uns?&laquo;</p>

<p>Ede sch&uuml;ttelte mit dem Kopf.</p>

<p>&raquo;Nun, vor wem denn?&laquo;</p>

<p>&raquo;Vor Hradschecken&nbsp;...&laquo;</p>

<p>Eccelius, der alles zu Gunsten der Hradschecks gewendet
zu sehen w&uuml;nschte, war mit dieser Aussage wenig
zufrieden, nahm sich aber zusammen und sagte: &raquo;Vor
Hradscheck. Warum vor Hradscheck? Was ist mit ihm?
Behandelt er Dich schlecht?&laquo;</p>

<p>&raquo;Nei.&laquo;</p>

<p>&raquo;Nu wie denn?&laquo;</p>

<p>&raquo;Ick weet nich ... He is so anners.&laquo;</p>

<p>&raquo;Nu gut. Anders. Aber das ist nicht genug, Ede.
Du mu&szlig;t uns mehr sagen. Worin ist er anders? Was
thut er? Trinkt er? Oder flucht er? Oder ist er in
Angst?&laquo;</p>

<p>&raquo;Nei.&laquo;</p>

<p>&raquo;Nu wie denn? Was denn?&laquo;</p>

<p>&raquo;Ick weet nich ... He is so anners.&laquo;</p>

<p>Es war ersichtlich, da&szlig; aus dem eingesch&uuml;chterten
Jungen nichts weiter herauszubringen sein w&uuml;rde, we&szlig;halb
Vowinkel dem Freunde zublinkte, die Sache fallen zu lassen.
Dieser brach denn auch wirklich ab und sagte: &raquo;Nun, es
ist gut, Ede. Geh. Und schicke die Male herein.&laquo;</p>

<p>Diese kam und war in ihrem Kopf- und Brusttuch,
das sie heute wie sonnt&auml;glich angelegt hatte, kaum wieder
zu erkennen. Sie sah klar aus den Augen, war unbefangen
und erkl&auml;rte, nachdem Eccelius seine Frage gestellt hatte,
da&szlig; sie nichts wisse. Sie habe Szulski gar nicht gesehn,
<span class="pagenum"><a name="Page_67" id="Page_67">[67]</a></span>&raquo;un ihrst um Klocker vier oder noch en beten danoah&laquo;
w&auml;re Hradscheck an ihre Kammerth&uuml;r gekommen und h&auml;tte
gesagt, da&szlig; sie rasch aufstehn und Kaffee kochen solle. Das
habe sie denn auch gethan, und grad als sie den Kien gespalten,
sei Jakob gekommen und hab&#8217; ihr so im Vor&uuml;bergehn
gesagt, &raquo;da&szlig; er den Pohlschen geweckt habe; der
Pohlsche hab&#8217; aber &#8217;nen Dodenschlaf gehabt und habe gar
nich geantwortet. Und da hab&#8217; er an die Dh&uuml;r gebullert.&laquo;</p>

<p>All das erz&auml;hlte Male hintereinander fort, und als
der Pastor zum Schlusse frug, ob sie nicht noch weiter was
wisse, sagte sie: &raquo;Nein, weiter wisse sie nichts, oder man
blos noch das Eine, da&szlig; die Kanne, wie sie das Kaffeegeschirr
herausgeholt habe, beinah noch ganz voll gewesen
sei. Und sei doch ein gr&auml;uliches Wetter gewesen und kalt
und na&szlig;. Und wenn sonst einer des Morgens abreise, so
tr&auml;nk&#8217; er mehrstens oder eigentlich immer die Kanne leer,
un von Zucker &uuml;brig lassen w&auml;r&#8217; gar keine Rede nich.
Und manche n&auml;hmen ihn auch mit. Aber der Pohlsche
h&auml;tte keine drei Schluck getrunken, und sei eigentlich alles
noch so gewesen, wie sie&#8217;s reingebracht habe. Weiter wisse
sie nichts.&laquo;</p>

<p>Danach ging sie, und der Dritte, der nun kam, war
Jakob.</p>

<p>&raquo;Nun, Jakob, wie war es?&laquo; fragte Eccelius; &raquo;Du
wei&szlig;t, um was es sich handelt. Was Du Malen und
mir schon vorher gesagt hast, brauchst Du nicht zu wiederholen.
Du hast ihn geweckt und er hat nicht geantwortet.
Dann ist er die Treppe herunter gekommen und Du hast
gesehn, da&szlig; er sich an dem Gel&auml;nder festhielt, als ob ihm
<span class="pagenum"><a name="Page_68" id="Page_68">[68]</a></span>das Gehn in dem Pelz schwer w&uuml;rde. Nicht wahr, so
war es?&laquo;</p>

<p>&raquo;Joa, Herr Pastor.&laquo;</p>

<p>&raquo;Und weiter nichts?&laquo;</p>

<p>&raquo;Nei, wider nix. Un wihr man blot noch, dat he
so&#8217;n beten l&uuml;tt utsoah, un&nbsp;...&laquo;</p>

<p>&raquo;Und was?&laquo;</p>

<p>&raquo;Un dat he so still wihr un seggte keen Wuhrd nich.
Un as ick to em seggen deih: &#8250;Na Adjes, Herr Szulski,&#8249;
doa wihr he wedder so bummsstill un nickte man blot so.&laquo;</p>

<p>Nach dieser Aussage trat auch Jakob ab und die
Pfarrk&ouml;chin brachte den Kaffee. Vowinkel nahm eine der
Tassen und sagte, w&auml;hrend er sich an das Fensterbrett
lehnte: &raquo;Ja, Freund, die Sache steht doch schlimmer, als
<em class="gesperrt">Du</em> wahr haben m&ouml;chtest, und fast auch schlimmer als <em class="gesperrt">ich</em>
erwartete.&laquo;</p>

<p>&raquo;Mag sein,&laquo; erwiderte der Pastor. &raquo;Nach meinem
Gef&uuml;hl inde&szlig;, das ich selbstverst&auml;ndlich Deiner besseren Erfahrung
unterordne, bedeuten all diese Dinge gar nichts oder
herzlich wenig. Der Junge, wie Du gesehn hast, konnte
vor Angst kaum sprechen, und aus der K&ouml;chin Aussage
war doch eigentlich nur das Eine festzustellen, da&szlig; es
Menschen giebt, die <em class="gesperrt">viel</em>, und andre, die <em class="gesperrt">wenig</em> Kaffee
trinken.&laquo;</p>

<p>&raquo;Aber Jakob!&laquo;</p>

<p>Eccelius lachte. &raquo;Ja Jakob. &#8250;He wihr en beten to
l&uuml;tt&#8249;, das war das eine, &#8250;un he wihr en beten to still&#8249;,
das war das andre. Willst Du daraus einen Strick f&uuml;r
die Hradschecks drehn?&laquo;</p>

<p><span class="pagenum"><a name="Page_69" id="Page_69">[69]</a></span>&raquo;Ich will es nicht, aber ich f&uuml;rchte, da&szlig; ich es mu&szlig;.
Jedenfalls haben sich die Verdachtsgr&uuml;nde durch das, was
ich eben geh&ouml;rt habe, mehr gemehrt als gemindert, und
ein Verfahren gegen den so mannigfach Belasteten kann
nicht l&auml;nger mehr hinausgeschoben werden. Er mu&szlig; in
Haft, w&auml;r&#8217; es auch nur um einer Verdunklung des Thatbestandes
vorzubeugen.&laquo;</p>

<p>&raquo;Und die Frau?&laquo;</p>

<p>&raquo;Kann bleiben. &Uuml;berhaupt werd&#8217; ich mich auf das
N&ouml;thigste beschr&auml;nken, und um auch jetzt noch alles Aufsehen
zu vermeiden, hab&#8217; ich vor, ihn auf meinem Wagen,
als ob es sich um eine Spazierfahrt handelte, mit nach
K&uuml;strin zu nehmen.&laquo;</p>

<p>&raquo;Und wenn er nun schuldig ist, wie Du beinah glaubst
oder wenigstens f&uuml;r m&ouml;glich h&auml;ltst? Ist Dir eine solche
Nachbarschaft nicht einigerma&szlig;en &auml;ngstlich?&laquo;</p>

<p>Vowinkel lachte. &raquo;Man sieht, Eccelius, da&szlig; Du kein
Kriminalist bist. Schuld und Muth vertragen sich schlecht
zusammen. Alle Schuld l&auml;hmt.&laquo;</p>

<p>&raquo;Nicht immer.&laquo;</p>

<p>&raquo;Nein, nicht immer. Aber doch meist. Und allemal
da, wo das Gesetz schon &uuml;ber ihr ist.&laquo;</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_70" id="Page_70">[70]</a></span>
<a name="X" id="X"></a>X.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_d.jpg" width="50" height="50" alt="D" title="D" /></div>
<p class="dropcapsection">ie Verhaftung Hradscheck&#8217;s erfolgte zehn Tage vor
Weihnachten. Jetzt war Mitte Januar, aber die
K&uuml;striner Untersuchung r&uuml;ckte nicht von der Stelle, we&szlig;halb
es in Tschechin und den Nachbard&ouml;rfern hie&szlig;: &raquo;Hradscheck
werde mit N&auml;chstem wieder entlassen werden, weil
nichts gegen ihn vorliege.&laquo; Ja, man begann auf das
Gericht und den Gerichtsdirektor zu schelten, wobei sich&#8217;s
selbstverst&auml;ndlich traf, da&szlig; alle die, die vorher am leidenschaftlichsten
von einer Hinrichtung getr&auml;umt hatten, jetzt
in Tadeln und Schm&auml;hen mit gutem Beispiel vorangingen.</p>

<p>Vowinkel hatte viel zu dulden; kein Zweifel. Am
ausgiebigsten in Schm&auml;hungen aber war man gegen die
Zeugen, und der Angriffe gegen diese w&auml;ren noch viel mehr
gewesen, wenn man nicht gleichzeitig &uuml;ber sie gelacht h&auml;tte.
Der dumme Ladenjunge, der Ede, so versicherte man sich
gegenseitig, k&ouml;nne doch nicht f&uuml;r voll angesehen werden
und die Male mit ihren Sommersprossen und ihrem nicht
ausgetrunkenen Kaffee wom&ouml;glich noch weniger. Da&szlig; man
bei den Hradschecks oft einen wunderbaren Kaffee kriege,
<span class="pagenum"><a name="Page_71" id="Page_71">[71]</a></span>das wisse jeder, und wenn alle die, die das durchgetrichterte
Cichorienzeug stehn lie&szlig;en, auf Mord und Todtschlag hin
verklagt und eingezogen werden sollten, so s&auml;&szlig;e bald das
halbe Bruch hinter Schlo&szlig; und Riegel. &raquo;Aber Jakob
und der alte Mewissen?&laquo; hie&szlig; es dann wohl. Inde&szlig; auch
von diesen Beiden wollte die pl&ouml;tzlich zu Gunsten Hradscheck&#8217;s
umgestimmte Majorit&auml;t nichts wissen. Der dusslige
Jakob, von dem jetzt so viel gemacht werde, ja, was hab&#8217;
er denn eigentlich beigebracht? Doch nichts weiter, als
das ewige &raquo;He wihr so&#8217;n beten still.&laquo; Aber du lieber
Himmel, wer habe denn Lust, um Klock f&uuml;nf und bei
steifem S&uuml;dost einen langen Schnack zu machen? Und nun
gar der alte Mewissen, der, so lang er lebe, den Himmel
f&uuml;r einen Dudelsack angesehen habe? Wahrhaftig, der k&ouml;nne
viel sagen, eh&#8217; man&#8217;s zu glauben brauche. &raquo;Mit einem
karrirten Tuch &uuml;ber dem Kopf. Und wenn&#8217;s kein karrirtes
Tuch gewesen, dann sei&#8217;s eine Pferdedecke gewesen.&laquo; O,
du himmlische G&uuml;te! Mit einer Pferdedecke! Die Hradscheck
mit einer Pferdedecke! Giebt es Pferdedecken ohne Fl&ouml;he?
Nein. Und nun gar diese schnippsche Prise, die sich ewig
mit ihrem t&uuml;rkischen Shawl herumziert und noch &ouml;tepot&ouml;ter
is als die Reitweinsche Gr&auml;fin!</p>

<p>So ging das Gerede, das sich, an und f&uuml;r sich schon
g&uuml;nstig genug f&uuml;r Hradscheck, in Folge kleiner Vorkommnisse
mit jedem neuen Tage g&uuml;nstiger gestaltete. Darunter
war eins von besondrer Wirkung. Und zwar das folgende.
Heilig Abend war ein Brief Hradscheck&#8217;s bei Eccelius eingetroffen,
worin es hie&szlig;: &raquo;es ging&#8217; ihm gut, we&szlig;halb er
sich auch freuen w&uuml;rde, wenn seine Frau zum Fest her&uuml;berkommen
<span class="pagenum"><a name="Page_72" id="Page_72">[72]</a></span>und eine Viertelstunde mit ihm plaudern wolle;
Vowinkel hab&#8217; es eigens gestattet, versteht sich in Gegenwart
von Zeugen.&laquo; So die briefliche Mittheilung, auf
welche Frau Hradscheck, als sie durch Eccelius davon geh&ouml;rt,
diesem letzteren sofort geantwortet hatte: &raquo;sie werde
diese Reise <em class="gesperrt">nicht</em> machen, weil sie nicht wisse, wie sie sich
ihrem Manne gegen&uuml;ber zu benehmen habe. Wenn er
schuldig sei, so sei sie f&uuml;r immer von ihm geschieden, einmal
um ihrer selbst, aber mehr noch um ihrer Familie willen.
Sie wolle daher lieber zum Abendmahl gehn und ihre
Sache vor Gott tragen und bei der Gelegenheit den Himmel
inst&auml;ndigst bitten, ihres Mannes Unschuld recht bald an
den Tag zu bringen.&laquo; So was h&ouml;rten die Tschechiner
gern, die s&auml;mmtlich h&ouml;chst unfromm waren, aber nach Art
der meisten Unfrommen einen ungeheuren Respekt vor Jedem
hatten, der &raquo;lieber zum Abendmahl gehn und seine Sache
vor Gott tragen&laquo;, als nach K&uuml;strin hin reisen wollte.</p>

<p>Kurzum, alles stand gut, und es h&auml;tte sich von einer
totalen &raquo;R&uuml;ckeroberung&laquo; des dem Inhaftirten anfangs
durchaus abgeneigten Dorfes sprechen lassen, wenn nicht
<em class="gesperrt">ein</em> Unersch&uuml;tterlicher gewesen w&auml;re, der, sobald Hradscheck&#8217;s
Unschuld behauptet wurde, regelm&auml;&szlig;ig versicherte: &raquo;Hradscheck?
<em class="gesperrt">Den</em> kenn&#8217; ich. <em class="gesperrt">Der</em> mu&szlig; ans Messer.&laquo;</p>

<p>Dieser Unersch&uuml;tterliche war niemand Geringeres als
Gensdarm Geelhaar, eine sehr wichtige Person im Dorf,
auf deren Autorit&auml;t hin die Mehrheit sofort geschworen
h&auml;tte, wenn ihr nicht seine bittre Feindschaft gegen Hradscheck
und die kleinliche Veranlassung dazu bekannt gewesen
w&auml;re. Geelhaar, guter Gensdarm, aber noch besserer Saufaus,
<span class="pagenum"><a name="Page_73" id="Page_73">[73]</a></span>war, um Kognaks und Rums willen, durch viele
Jahre hin ein Intimus bei Hradscheck gewesen, bis dieser
eines Tages, des ewigen Gratis-Einschenkens m&uuml;de, mit
mehr &Uuml;bermuth als Klugheit gesagt hatte: &raquo;H&ouml;ren Sie,
Geelhaar, Rum ist gut. Aber Rum kann einen auch &#8217;rum
bringen.&laquo; Auf welche Provokation hin (Hradscheck liebte
dergleichen Witze) der sich nun pl&ouml;tzlich aufs hohe Pferd
setzende Geelhaar mit hochrothem Gesicht geantwortet hatte:
&raquo;Gewi&szlig;, Herr Hradscheck. Was kann einen nich alles
&#8217;rumbringen? Den einen dies, den andern das. Und mit
Ihnen, mein lieber Herr, is auch noch nicht aller Tage
Abend.&laquo;</p>

<p>Von der aus diesem Zwiegespr&auml;ch entstandenen Feindschaft
wu&szlig;te das ganze Dorf, und so kam es, da&szlig; man
nicht viel darauf gab und im Wesentlichen blos lachte,
wenn Geelhaar zum hundertsten Male versicherte: &raquo;<em class="gesperrt">Der</em>?
Der mu&szlig; ans Messer.&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>&raquo;Der mu&szlig; ans Messer,&laquo; sagte Geelhaar, aber in
Tschechin hie&szlig; es mit jedem Tage mehr: &raquo;Er kommt
wieder frei.&laquo;</p>

<p>Und &raquo;he k&uuml;mmt wedder &#8217;rut,&laquo; hie&szlig; es auch im Hause
der alten Jeschke, wo die blonde Nichte, die Line &#8211; dieselbe,
nach der Hradscheck bei seinen Gartenbegegnungen
mit der Alten immer zu fragen pflegte &#8211; seit Weihnachten
zum Besuch war und an einer Ausstattung, wenn auch
freilich nicht an ihrer eigenen, arbeitete. Sie war eine
hervorragend kluge Person, die, trotzdem sie noch keine 27
<span class="pagenum"><a name="Page_74" id="Page_74">[74]</a></span>z&auml;hlte, sich in den verschiedensten Lebensstellungen immer
mit Gl&uuml;ck versucht hatte: fr&uuml;h schon als Kinder- und
Hausm&auml;dchen, dann als N&auml;hterin und schlie&szlig;lich als Pfarrk&ouml;chin
in einem neum&auml;rkischen Dorf, in welch letztrer Eigenschaft
sie nicht nur s&auml;mmtliche Betstunden mitgemacht,
sondern sich auch durch einen exemplarisch sittlichen Lebenswandel
ausgezeichnet hatte. Denn sie geh&ouml;rte zu denen,
die, wenn engagirt, innerhalb ihres Engagements alles
Geforderte leisten, auch Gebet, Tugend und Treue.</p>

<p>Solcher Forderungen entschlug sich nun freilich die
Jeschke, die vielmehr, wenn sie den Faden von ihrem
Wocken spann, immer nur Geschichten von beg&uuml;nstigten
und genasf&uuml;hrten Liebhabern h&ouml;ren wollte, besonders von
einem K&uuml;striner Fourage-Beamten, der drei Stunden lang
im Schnee hatte warten m&uuml;ssen. Noch dazu vergeblich.
All das freute die Jeschke ganz ungemein, die dann regelm&auml;&szlig;ig
hinzusetzte: &raquo;Joa, Line, so wihr ick ook. Awers
moak et man nich to dull.&laquo; Und dann antwortete diese:
&raquo;Wie werd ich denn, Mutter Jeschke!&laquo; Denn sie nannte
sie nie Tante, weil sie sich der nahen Verwandtschaft mit
der alten Hexe sch&auml;men mochte.</p>

<p>Plaudern war Beider Lust. Und plaudernd sa&szlig;en
beide Weibsen auch heute wieder.</p>

<p>Es war ein ziemlich kalter Tag und drau&szlig;en lag
fu&szlig;hoher Schnee. Drinnen aber war es behaglich, das
Rothkehlchen zwitscherte, die Wanduhr ging in starkem
Schlag und der Kachelofen that das Seine. Dem Ofen
zun&auml;chst aber hockte die Jeschke, w&auml;hrend Line weitab an
dem ganz mit Eisblumen &uuml;berdeckten Fenster sa&szlig; und sich
<span class="pagenum"><a name="Page_75" id="Page_75">[75]</a></span>ein Kuckloch gepustet hatte, durch das sie nun bequem sehen
konnte, was auf der Stra&szlig;e vorging.</p>

<p>&raquo;Da kommt ja Gensdarm Geelhaar,&laquo; sagte sie. &raquo;Grad
&uuml;ber den Damm. Er mu&szlig; dr&uuml;ben bei Kunicke gewesen
sein. Versteht sich, Kunicke fr&uuml;hst&uuml;ckt um diese Zeit. Und
sieht auch so roth aus. Was er nur will? Er wird am
Ende der armen Frau, der Hradschecken, einen Besuch machen
wollen. Is ja schon vier Wochen Strohwittwe.&laquo;</p>

<p>&raquo;Nei, nei,&laquo; lachte die Alte. &raquo;Dat deiht he nich.
Dem is joa sien ejen all to veel, so l&uuml;tt se is. Ne, ne,
den kenn ick. Geelhaar is man blot noch f&ouml;r so.&laquo;</p>

<p>Und dabei machte sie die Bewegung des aus der
Flaschetrinkens.</p>

<p>&raquo;Hast Recht,&laquo; sagte Line. &raquo;Sieh, er kommt grad
auf unser Haus zu.&laquo;</p>

<p>Und wirklich, unter diesem Gespr&auml;ch, wie&#8217;s die Jeschke
mit ihrer Nichte gef&uuml;hrt hatte, war Geelhaar von der
Dorfstra&szlig;e her in einen schmalen, blos mannsbreiten Gang
eingetreten, der, an der Hradscheck&#8217;schen Kegelbahn entlang,
in den Garten der alten Jeschke f&uuml;hrte.</p>

<p>Von hier aus war auch der Eingang in das H&auml;uschen
der Alten, das mit seinem Giebel nach der Stra&szlig;e
stand.</p>

<p>&raquo;Guten Tag, Mutter Jeschke,&laquo; sagte der Gensdarm.
&raquo;Ah, und guten Tag, Lineken. Oder ich mu&szlig; jetzt wohl
sagen Mamsell Linchen.&laquo;</p>

<p>Line, die den stattlichen Geelhaar (er hatte bei den
Gardek&uuml;rassieren gedient), aller despektirlichen Andeutungen
der Alten ungeachtet, keineswegs aus ihrer Liste gestrichen
<span class="pagenum"><a name="Page_76" id="Page_76">[76]</a></span>hatte, stemmte sofort den linken Fu&szlig; gegen einen ihr gegen&uuml;berstehenden
Binsenstuhl und sah ihn zwinkernd &uuml;ber das
gro&szlig;e St&uuml;ck Leinwand hin an, das sie, wie wenn sie&#8217;s abmessen
wollte, mit einem energischen Ruck und Puff vor
sich ausspannte.</p>

<p>Die Wirkung dieser kleinen K&uuml;nste blieb auch nicht
aus. So wenigstens schien es Linen. Die Jeschke dagegen
wu&szlig;t&#8217; es besser, und als Geelhaar auf ihre mit Vorbedacht
in Hochdeutsch gesprochene Frage, &raquo;was ihr denn eigentlich
die Ehre verschaffe,&laquo; mit einem scherzhaft gemeinten Fingerzeig
auf Line geantwortet hatte, lachte sie nur und sagte:</p>

<p>&raquo;Nei, nei, Herr Gensdarm. Ick weet schon, ick weet
schon ... Awers nu setten&#8217;s sich ihrst ... Joa, diss&#8217;
Hradscheck ... he k&uuml;mmt joa nu wedder rut.&laquo;</p>

<p>&raquo;Ja, Mutter Jeschke,&laquo; wiederholte Geelhaar, &raquo;he
k&uuml;mmt nu wedder rut. Das hei&szlig;t, er kommt wieder &#8217;raus,
wenn er nich drin bleibt.&laquo;</p>

<p>&raquo;Woll, woll. Wenn he nicht drin bliewt. Awers
wor&uuml;mm sall he drin bliewen? Keen een hett joa wat
siehn, un keen een hett joa wat utfunn&#8217;n. Un Se ook
nich, Geelhaar.&laquo;</p>

<p>&raquo;Nein,&laquo; sagte der Gensdarm. &raquo;Ich auch nich. Aber
es wird sich schon was finden oder doch finden lassen, und
dazu m&uuml;ssen Sie helfen, Mutter Jeschke. Ja, ja. So
viel wei&szlig; ich, die Hradscheck hat schon lange keinen Schlaf
mehr und ist immer treppauf und treppab. Und wenn
die Leute sagen, es sei blos, weil sie sich um den Mann
gr&auml;me, so sag ich: Unsinn, <em class="gesperrt">er</em> is nich so und <em class="gesperrt">sie</em> is
nich so.&laquo;</p>

<p><span class="pagenum"><a name="Page_77" id="Page_77">[77]</a></span>&raquo;Nei, nei,&laquo; wiederholte die Jeschke. &raquo;He is nich so
un se is nich so. De Hradschecks, nei, de sinn nich so.&laquo;</p>

<p>&raquo;Keinen ordentlichen Schlaf also,&laquo; fuhr Geelhaar fort,
&raquo;nich bei Tag und auch nich bei Nacht, und wankt immer
so &#8217;rum, und is mal im Hof und mal im Garten. Das
hab&#8217; ich von der Male ... H&ouml;ren Sie, Mutter Jeschke,
wenn ich so mal Nachtens hier auf Posten stehen k&ouml;nnte!
Das w&auml;re so was. Line bleibt mit auf, und wir setzen
uns dann ans Fenster und wachen und kucken. Nich
wahr, Line?&laquo;</p>

<p>Line, die schon vorher das Wei&szlig;zeug bei Seite gelegt
und ihren blonden Zopf halb aufgeflochten hatte, schlug
jetzt mit dem losen B&uuml;schel &uuml;ber ihre linke Hand und
sagte: &raquo;Will es mir noch &uuml;berlegen, Herr Geelhaar. Ein
armes M&auml;dchen hat nichts als seinen Ruf.&laquo;</p>

<p>Und dabei lachte sie.</p>

<p>&raquo;K&uuml;mmen&#8217;s man, Geelhaar,&laquo; tr&ouml;stete die Jeschke,
trotzdem Trost eigentlich nicht n&ouml;thig war. &raquo;K&uuml;mmen&#8217;s
man. Ick geih to Bett. Wat doa to siehn is, ick meen
hier buten, dat hebb&#8217; ick siehn, dat weet ick all. Un is
&uuml;mmer dat S&uuml;lwigte.&laquo;</p>

<p>&raquo;Dat S&uuml;lwigte?&laquo;</p>

<p>&raquo;Joa. Nu nich mihr. Awers as noch keen Snee
wihr. Doa&nbsp;...&laquo;</p>

<p>&raquo;Da. Was denn?&laquo;</p>

<p>&raquo;Doa wihr se Nachtens &uuml;mmer so &#8217;r&uuml;mm hier.&laquo;</p>

<p>&raquo;So, so,&laquo; sagte der Gensdarm und that vorsichtig
allerlei weitere Fragen. Und da sich die Jeschke von guten
Beziehungen zur Dorfpolizei nur Vortheile versprechen
<span class="pagenum"><a name="Page_78" id="Page_78">[78]</a></span>konnte, so wurde sie trotz aller sonstigen Zur&uuml;ckhaltung
immer mittheilsamer und erz&auml;hlte dem Gensdarmen Neues
und Altes, namentlich auch das, was sie damals, in der
st&uuml;rmischen November-Nacht, von ihrer K&uuml;chenth&uuml;r aus
beobachtet hatte. Hradscheck habe lang da gestanden, ein
flackrig Licht in der Hand. &raquo;Un wihr binoah so, as ob
he wull, dat man em seihn sull.&laquo; Und dann hab&#8217; er
einen Spaten genommen und sei bis an den Birnbaum
gegangen. Und da hab&#8217; er ein Loch gegraben. An der
Gartenth&uuml;r aber habe was gestanden wie ein Koffer oder
Korb oder eine Kiste. Was? das habe sie nicht genau
sehen k&ouml;nnen. Und dann hab&#8217; er das Loch wieder zugesch&uuml;ttet.</p>

<p>Geelhaar, der sich bis dahin, allem Diensteifer zum
Trotz, ebenso sehr mit Line wie mit Hradscheck besch&auml;ftigt
hatte, ja, vielleicht mehr noch Courmacher als Beamter
gewesen war, war unter diesem Bericht sehr ernsthaft geworden
und sagte, w&auml;hrend er mit Wichtigkeitsmiene seinen
gedunsenen Kopf hin und her wiegte: &raquo;Ja, Mutter Jeschke,
das thut mir leid. Aber es wird Euch Ungelegenheiten
machen.&laquo;</p>

<p>&raquo;Wat? wat, Geelhaar?&laquo;</p>

<p>&raquo;Ungelegenheiten, weil Ihr damit so sp&auml;t herauskommt.&laquo;</p>

<p>&raquo;Joa, Geelhaar, wat sall dat? wat mienens mit &#8250;to
sp&auml;t&#8249;? Et hett mi joa keener nich froagt. Un Se ook nich.
Un wat weet ick denn ook? Ick weet joa nix. Ick weet
joa joar nix.&laquo;</p>

<p>&raquo;Ihr wi&szlig;t genug, Mutter Jeschke.&laquo;</p>

<p><span class="pagenum"><a name="Page_79" id="Page_79">[79]</a></span>&raquo;Nei, nei, Geelhaar. Ick weet joar nix.&laquo;</p>

<p>&raquo;Das ist gerade genug, da&szlig; einer Nachts in seinem
Garten ein Loch gr&auml;bt und wieder zusch&uuml;ttet.&laquo;</p>

<p>&raquo;Joa, Geelhaar, ick weet nich, awers jed&#8217; een m&ouml;t
doch in sien ejen Goarden en Loch buddeln k&uuml;nn&#8217;.&laquo;</p>

<p>&raquo;Freilich. Aber nicht um Mitternacht und nicht bei
solchem Wetter.&laquo;</p>

<p>&raquo;Na, rieden&#8217;s mi man nich rin. Un moaken Se&#8217;t
good mit mi ... Line, Line, segg doch ook wat.&laquo;</p>

<p>Und wirklich, Line trat in Folge dieser Aufforderung
an den Gensdarmen heran und sagte, tief aufathmend, wie
wenn sie mit einer pl&ouml;tzlichen und m&auml;chtigen Sinnen-Erregung
zu k&auml;mpfen h&auml;tte: &raquo;La&szlig; nur, Mutter Jeschke.
Herr Geelhaar wird schon wissen, was er zu thun hat.
Und wir werden es auch wissen. Das versteht sich doch
von selbst. Nicht wahr, Herr Geelhaar?&laquo;</p>

<p>Dieser nickte zutraulich und sagte mit pl&ouml;tzlich ver&auml;ndertem
und wieder freundlicher werdendem Tone: &raquo;Werde
schon machen, Mamsell Line. Schulze Woytasch l&auml;&szlig;t ja,
Gott sei Dank, mit sich reden und Vowinkel auch.
Hauptsach&#8217; is, da&szlig; wir den Fuchs &uuml;berhaupt ins Eisen
kriegen. Un is dann am Ende gleich, <em class="gesperrt">wann</em> wir ihn
haben und ob ihm der Balg heut oder morgen abgezogen
wird.&laquo;</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_80" id="Page_80">[80]</a></span>
<a name="XI" id="XI"></a>XI.</h2>


<div class="initial" style="width: 48px; height: 50px">
<img src="images/illu_dropcap_v.jpg" width="48" height="50" alt="V" title="V" /></div>
<p class="dropcapsection">ierundzwanzig Stunden sp&auml;ter kam &#8211; und zwar auf
die Meldung hin, die Geelhaar, gleich nach seinem
Gespr&auml;che mit der Jeschke, bei der Beh&ouml;rde gemacht
hatte &#8211; von K&uuml;strin her ein offener Wagen, in dem, au&szlig;er
dem Kutscher, der Justizrath und Hradscheck sa&szlig;en. Die
Luft ging scharf und die Sonne blendete, we&szlig;halb Vowinkel,
um sich gegen Beides zu sch&uuml;tzen, seinen Mantel aufgeklappt,
der Kutscher aber seinen Kopf bis an Nas&#8217; und
Ohren in den Pelzkragen hineingezogen hatte. Nur Hradscheck
sa&szlig; frei da, Luft und Licht, deren er seit l&auml;nger als
vier Wochen entbehrt hatte, begierig einsaugend. Der
Wagen fuhr auf der Dammh&ouml;he, von der aus sich das
unten liegende Dorf bequem &uuml;berblicken und beinah jedes
einzelne Haus in aller Deutlichkeit erkennen lie&szlig;. Das
da, mit dem schwarzen, theergestrichenen Geb&auml;lk, war das
Schulhaus und das gelbe, mit dem gl&auml;sernen Aussichtsthurm,
mu&szlig;te Kunicke&#8217;s sein, Kunicke&#8217;s &raquo;Villa&laquo;, wie die
Tschechiner es sp&ouml;ttisch nannten. Das niedrige, grad gegen&uuml;ber
aber, das war seine, das sah er an dem Birnbaum,
dessen schwarzes Gezweig &uuml;ber die mit Schnee bedeckte
<span class="pagenum"><a name="Page_81" id="Page_81">[81]</a></span>Dachfl&auml;che wegragte. Vowinkel bemerkte wohl, wie Hradscheck
sich unwillk&uuml;rlich auf seinem Sitze hob, aber nichts
von Besorgni&szlig; dr&uuml;ckte sich in seinen Mienen und Bewegungen
aus, sondern nur Freude, seine Heimst&auml;tte wieder
zu sehen.</p>

<p>Im Dorfe selbst schien man der Ankunft des justizr&auml;thlichen
Wagens schon entgegen gesehen zu haben. Auf
dem Vorplatz der Igel&#8217;schen Brett- und Schneidem&uuml;hle, die
man, wenn man von der K&uuml;striner Seite her kam, als
erstes Geh&ouml;ft zu passiren hatte (gerade so wie das Orth&#8217;sche
nach der Frankfurter Seite hin), stand der alte Brett- und
Schneidem&uuml;ller und fegte mit einem kurzen storrigen Besen
den Schnee von der obersten Bretterlage fort, anscheinend
aufs Eifrigste mit dieser seiner Arbeit besch&auml;ftigt, in Wahrheit
aber nur begierig, den herankommenden Hradscheck eher
als irgend ein anderer im Dorf gesehen zu haben. Denn
Schneidem&uuml;ller Igel, oder der &raquo;Schneidigel&laquo;, wie man
ihn kurzweg und in der Regel mit absichtlich undeutlicher
Aussprache nannte, war ein Topfkucker. Aber so topfkuckrig
er war, so stolz und hochm&uuml;thig war er auch, und so
wandt&#8217; er sich in demselben Augenblicke, wo der Wagen
an ihm vor&uuml;berfuhr, rasch wieder auf sein Haus zu, blos
um nicht gr&uuml;&szlig;en zu m&uuml;ssen. Hier nahm er, um seine
Neugier, deren er sich sch&auml;men mochte, vor niemandem zu
verrathen, Hut und Stock mit besonderer Langsamkeit vom
Riegel und folgte dann dem Wagen, den er &uuml;brigens
bald danach schon vor dem Hradscheck&#8217;schen Hause vorfahren
sah.</p>

<p>Frau Hradscheck war nicht da. Statt ihrer &uuml;bernahm
<span class="pagenum"><a name="Page_82" id="Page_82">[82]</a></span>es Kunicke, den sie darum gebeten haben mochte, den Wirth
und so zu sagen die Honneurs des Hauses zu machen.
Er f&uuml;hrte denn auch den Justizrath vom Flur her in den
Laden und von diesem in die dahinter befindliche Weinstube,
wo man einen Imbi&szlig; bereit gestellt hatte. Vowinkel
nahm aber, unter vorl&auml;ufiger freundlicher Ablehnung, nur ein
kleines Glas Portwein und trat dann in den Garten hinaus,
wo sich bereits alles, was zur Dorfobrigkeit geh&ouml;rte, versammelt
hatte: Schulze Woytasch, Gensdarm Geelhaar,
Nachtw&auml;chter Mewissen und drei b&auml;uerliche Gerichtsm&auml;nner.
Geelhaar, der, zur Feier des Tages, seinen Staats-Czako
mit dem armslangen schwarzen Lampenputzer aufgesetzt
hatte, ragte, mit Hilfe dieser Paradezuthaten, um fast drei
Hauptesl&auml;ngen &uuml;ber den Rest aller Anwesenden hinaus.
Das war der innere Zirkel. Im weitern Umkreis aber
standen die, die blos aus Neugier sich eingefunden hatten,
darunter der schon stark gefr&uuml;hst&uuml;ckte Kantorssohn und Dorfdichter,
w&auml;hrend einige zwanzig eben aus der Schule herangekommene
Jungens mit ihren Klapp-Pantinen auf das
Kegelhaus geklettert waren, um von hier aus Zeuge zu
sein, was wohl bei der Sache herauskommen w&uuml;rde.
Vorl&auml;ufig inde&szlig; begn&uuml;gten sie sich damit, Schneeb&auml;lle zu
machen, mit denen sie nach den gro&szlig;en und kleinen M&auml;dchen
warfen, die hinter dem Gartenzaun der alten Jeschke standen.
Alles plapperte, lachte, reckte den Hals, und w&auml;re
nicht Hradscheck selbst gewesen, der, die Blicke seiner alten
Freunde vermeidend, ernst und schweigend vor sich hinsah,
so h&auml;tte man glauben k&ouml;nnen, es sei Kirme&szlig; oder eine
winterliche Jahrmarktsscene.</p>

<p><span class="pagenum"><a name="Page_83" id="Page_83">[83]</a></span>Die Gerichtsm&auml;nner fl&uuml;sterten und steckten die K&ouml;pfe
zusammen, w&auml;hrend Woytasch und Geelhaar sich umsahen.
Es schien noch etwas zu fehlen, was auch zutraf. Als
aber bald danach der alte Todtengr&auml;ber Wonnekamp mit
noch zwei von seinen Leuten erschien, r&uuml;ckte man n&auml;her an
den Birnbaum heran und begann den Schnee, der hier
lag, fortzuschippen. Das ging leicht genug, bis statt des
Schnees die gefrorne Erde kam, wo nun die Pickaxt aushelfen
mu&szlig;te. Der Frost indessen war nicht tief in die
Erde gedrungen, und so konnte man den Spaten nicht nur
bald wieder zur Hand nehmen, sondern kam auch rascher
vorw&auml;rts, als man anfangs gehofft hatte. Die herausgeworfenen
Schollen und Lehmst&uuml;cke wurden immer gr&ouml;&szlig;er,
je weicher der Boden wurde, bis mit einem Male der alte
Todtengr&auml;ber einem der Arbeiter in den Arm fiel und mit
der seinem Stande zust&auml;ndigen Ruhe sagte: &raquo;Nu giw mi
moal; nu k&uuml;mmt wat.&laquo; Dabei nahm er ihm das Grabscheit
ohne weiteres aus der Hand und fing selber an zu
graben. Aber ersichtlich mit gro&szlig;er Vorsicht. Alles
dr&auml;ngte vor und wollte sehn. Und siehe da, nicht lange,
so war ein Todter aufgedeckt, der zu gro&szlig;em Theile noch
in Kleiderresten steckte. Die Bewegung wuchs, und aller
Augen richteten sich auf Hradscheck, der, nach wie vor, vor
sich hin sah und nur dann und wann einen scheuen Seitenblick
in die Grube that.</p>

<p>&raquo;Nu hebben se&#8217;n,&laquo; lief ein Gemurmel den Gartenzaun
entlang, unklar lassend, ob man Hradscheck oder den Todten
meine; die Jungens auf dem Kegelh&auml;uschen aber reckten
<span class="pagenum"><a name="Page_84" id="Page_84">[84]</a></span>ihre H&auml;lse noch mehr als vorher, trotzdem sie weder nah
noch hoch genug standen, um irgend &#8217;was sehn zu k&ouml;nnen.</p>

<p>Eine Pause trat ein. Dann nahm der Justizrath
des Angeklagten Arm und sagte, w&auml;hrend er ihn
dicht an die Grube f&uuml;hrte: &raquo;Nun, Hradscheck, was sagen
Sie?&laquo;</p>

<p>Dieser verzog keine Miene, faltete die H&auml;nde wie zum
Gebet und sagte dann fest und feierlich: &raquo;Ich sage, da&szlig;
dieser Todte meine Unschuld bezeugen wird.&laquo;</p>

<p>Und w&auml;hrend er so sprach, sah er zu dem alten
Todtengr&auml;ber hin&uuml;ber, der den Blick auch verstand und,
ohne weitere Fragen abzuwarten, gesch&auml;ftsm&auml;&szlig;ig sagte:
&raquo;Ja, der hier liegt, liegt hier schon lang. Ich denke
zwanzig Jahre. Und der Pohlsche, der es sein soll, is
noch keine zehn Wochen todt.&laquo;</p>

<p>Und siehe da, kaum da&szlig; diese Worte gesprochen waren,
so war ihr Inhalt auch schon bewiesen und jeder sch&auml;mte
sich, so wenig kaltes Blut und so wenig Umsicht und
&Uuml;berlegung gehabt zu haben. In einem gewissen Entdeckungseifer
waren alle wie blind gewesen und hatten
unbeachtet gelassen, da&szlig; ein Sch&auml;del, um ein richtiger
Sch&auml;del zu werden, auch sein St&uuml;ck Zeit verlangt und
da&szlig; die Todten ihre Verschiedenheiten und ihre Grade haben,
gerade so gut wie die Lebendigen.</p>

<p>Am verlegensten war der Justizrath. Aber er sammelte
sich rasch und sagte: &raquo;Todtengr&auml;ber Wonnekamp
hat Recht. Das ist nicht der Todte, den wir suchen.
Und wenn er zwanzig Jahre in der Erde liegt, was ich keinen
Augenblick bezweifle, so kann Hradscheck an diesem Todten
<span class="pagenum"><a name="Page_85" id="Page_85">[85]</a></span>keine Schuld haben. Und kann auch von einer fr&uuml;heren
Schuld keine Rede sein. Denn Hradscheck ist erst im zehnten
Jahr in diesem Dorf. Das alles ist jetzt erwiesen. Trotz
alledem bleiben ein paar dunkle Punkte, wor&uuml;ber Aufkl&auml;rung
gegeben werden mu&szlig;. Ich lebe der Zuversicht,
da&szlig; es an dieser Aufkl&auml;rung nicht fehlen wird, aber ehe
sie gegeben ist, darf ich Sie, Herr Hradscheck, nicht aus
der Untersuchung entlassen. Es wird sich dabei, was ich
als eine weitere Hoffnung hier ausspreche, nur noch um
Stunden und h&ouml;chstens um Tage handeln.&laquo;</p>

<p>Und damit nahm er Kunicke&#8217;s Arm und ging in die
Weinstube zur&uuml;ck, woselbst er nunmehr, in Gesellschaft
von Woytasch und den Gerichtsm&auml;nnern, dem f&uuml;r ihn
servirten Fr&uuml;hst&uuml;cke tapfer zusprach. Auch Hradscheck
ward aufgefordert, sich zu setzen und einen Imbi&szlig; zu
nehmen. Er lehnte jedoch ab und sagte, da&szlig; er mit
seiner Mahlzeit lieber warten wolle, bis er im K&uuml;striner
Gef&auml;ngni&szlig; sei.</p>

<p>So waren seine Worte.</p>

<p>Und diese Worte gefielen den Bauern ungemein. &raquo;Er
will nicht an seinem eignen Tisch zu Gaste sitzen und das
Brot, das er gebacken, nicht als Gnadenbrot essen. Da
hat er Recht. Das m&ouml;cht&#8217; ich auch nicht.&laquo;</p>

<p>So hie&szlig; es und so dachten die Meisten.</p>

<p>Aber freilich nicht alle.</p>

<p>Gensdarm Geelhaar ging an dem Zaun entlang, &uuml;ber
den, sammt andrem Weibervolk, auch Mutter Jeschke weggekuckt
hatte. Nat&uuml;rlich auch Line.</p>

<p><span class="pagenum"><a name="Page_86" id="Page_86">[86]</a></span>Geelhaar tippte dieser mit dem Finger auf den Dutt
und sagte: &raquo;Nu Line, was macht der Zopf?&laquo;</p>

<p>&raquo;Meiner?&laquo; lachte diese. &raquo;H&ouml;rens, Herr Gensdarm,
jetzt kommt <em class="gesperrt">Ihrer</em> an die Reih&#8217;.&laquo;</p>

<p>&raquo;Wird so schlimm nicht werden, Lineken ... Und
Mutter Jeschke, was sagt die dazu?&laquo;</p>

<p>&raquo;Joa, wat sall se seggen? He is nu wedder &#8217;rut.
Awers he k&uuml;mmt ook woll wedder &#8217;rin.&laquo;</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_87" id="Page_87">[87]</a></span>
<a name="XII" id="XII"></a>XII.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_e.jpg" width="50" height="50" alt="E" title="E" /></div>
<p class="dropcapsection">ine Woche war vergangen, in der die Tschechiner
viel erlebt hatten. Das Wichtigste war: Hradscheck,
nachdem er noch ein K&uuml;striner Schlu&szlig;verh&ouml;r durchgemacht
hatte, war wieder da. Schlicht und unbefangen,
ohne L&uuml;cken und Widerspr&uuml;che, waren die Dunkelheiten
aufgekl&auml;rt worden, so da&szlig; an seiner Unschuld nicht l&auml;nger
zu zweifeln war. Es seien ihm, so hie&szlig; es in seiner vor
Vowinkel gemachten Aussage, durch Unachtsamkeit, deren
er sich selber zu zeihen habe, mehrere gro&szlig;e Speckseiten
verdorben, und diese m&ouml;glichst unbemerkt im Garten zu
vergraben, hab&#8217; er an jenem Tage vorgehabt. Er sei denn
auch, gleich nachdem seine G&auml;ste die Weinstube verlassen
h&auml;tten, ans Werk gegangen und habe, genau so wie&#8217;s die
Jeschke gesehn und erz&auml;hlt, an dem alten Birnbaum ein Loch
zu graben versucht; als er aber erkannt habe, da&szlig; da was
verscharrt liege, ja, dem Anscheine nach ein Todter, hab&#8217;
ihn eine furchtbare Angst gepackt, in Folge deren er nicht
weiter gegraben, sondern das Loch rasch wieder zugesch&uuml;ttet
habe. Der Koffer, den die Jeschke gesehen haben wolle,
das seien eben jene Speckseiten gewesen, die, dicht &uuml;bereinander
<span class="pagenum"><a name="Page_88" id="Page_88">[88]</a></span>gepackt, an der Gartenth&uuml;r gelegen h&auml;tten. &raquo;Aber
wozu die Heimlichkeit und die Nacht?&laquo; hatte Vowinkel
nach dieser Erkl&auml;rung etwas spitz gefragt, worauf Hradscheck,
in seiner Erz&auml;hlung fortfahrend, ohne Verlegenheit und Unruhe
geantwortet hatte: &raquo;Zu dieser Heimlichkeit seien f&uuml;r
ihn zwei Gr&uuml;nde gewesen. Erstens hab&#8217; er sich die Vorw&uuml;rfe
seiner Frau, die nur zu geneigt sei, von seiner Unachtsamkeit
in Gesch&auml;ftsdingen zu sprechen, ersparen wollen.
Und er d&uuml;rfe wohl hinzusetzen, wer verheirathet sei, der
kenne das und wisse nur zu gut, wie gerne man sich
solchen Anklagen und Streitscenen entziehe. Der zweite
Grund aber sei noch wichtiger gewesen: die R&uuml;cksicht auf
die Kundschaft. Die Bauern, wie der Herr Justizrath ja
wisse, seien die schwierigsten Leute von der Welt, ewig voll
Mi&szlig;trauen, und wenn sie derlei Dinge, wie Schinken und
Speck, auch freilich nicht in seinem Laden zu kaufen
pflegten, weil sie ja genug davon im eignen Rauch h&auml;tten,
so z&ouml;gen sie doch gleich Schl&uuml;sse vom einen aufs andre.
Dergleichen hab&#8217; er mehr als einmal durchgemacht und
dann wochenlang aller Ecken und Enden h&ouml;ren m&uuml;ssen, er
passe nicht auf. Ja, noch letzten Herbst, als ihm ganz
ohne seine Schuld eine Tonne Heringe thranig geworden
sei, habe Schneidigel &uuml;berall im Dorfe geputscht und unter
anderm zu Quaas und Kunicke gesagt: &#8250;Uns wird er damit
nicht kommen; aber die kleinen Leute, die, die&nbsp;...&#8249;&laquo;</p>

<p>Der Justizrath hatte hierbei gel&auml;chelt und zustimmend
genickt, weil er die Bauern fast so gut wie Hradscheck
kannte, so da&szlig;, nach Erledigung auch <em class="gesperrt">dieses</em> Punktes,
eigentlich nichts &uuml;brig geblieben war als die Frage, &raquo;was
<span class="pagenum"><a name="Page_89" id="Page_89">[89]</a></span>denn nun, unter so bewandten Umst&auml;nden, aus dem durchaus
zu beseitigenden Speck geworden sei?&laquo; Welche Frage
jedoch nur dazu beigetragen hatte, Hradscheck&#8217;s Unschuld
vollends ins Licht zu stellen. &raquo;Er habe die Speckseiten an
demselben Morgen noch an einer anderen Gartenstelle verscharrt;
gleich nach Szulski&#8217;s Abreise.&laquo; &raquo;Nun, wir werden
ja sehn,&laquo; hatte Vowinkel hierauf geantwortet und einen
seiner Gerichtsdiener abgeschickt, um sich in Tschechin selbst
&uuml;ber die Richtigkeit oder Unrichtigkeit dieser Aussage zu
vergewissern. Und als sich nun in k&uuml;rzester Frist alles
best&auml;tigt oder mit anderen Worten der vergrabene Speck
wirklich an der von Hradscheck angegebenen Stelle gefunden
hatte, hatte man das Verfahren eingestellt, und an demselben
Nachmittage noch war der unter so schwerem Verdacht
Gestandene nach Tschechin zur&uuml;ckgekehrt und in einer
stattlichen K&uuml;striner Miethschaise vor seinem Hause vorgefahren.
Ede, ganz verbl&uuml;fft, hatte nur noch Zeit gefunden,
in die Wohnstube, darin sich Frau Hradscheck befand,
hineinzurufen: &raquo;Der Herr, der Herr&nbsp;...&laquo;, worauf
Hradscheck selbst mit der ihm eigenen Jovialit&auml;t und unter
dem Zurufe: &raquo;Nun Ede, wie geht&#8217;s?&laquo; in den Flur seines
Hauses eingetreten, aber freilich im selben Augenblick
auch wieder mit einem erschreckten &raquo;Was is, Frau?&laquo; zur&uuml;ckgefahren
war. Ein Ausruf, den er wohl thun durfte.
Denn gealtert, die Augen tief eingesunken und die Haut
wie Pergament, so war ihm Ursel unter der Th&uuml;r entgegengetreten.</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p><span class="pagenum"><a name="Page_90" id="Page_90">[90]</a></span>Hradscheck war da, das war das <em class="gesperrt">eine</em> Tschechiner
Ereigni&szlig;. Aber das andere stand kaum dahinter zur&uuml;ck:
Eccelius hatte, den Sonntag darauf, &uuml;ber Sacharja&nbsp;7,
Vers 9 und 10 gepredigt, welche Stelle lautete: &raquo;So
spricht der Herr Zebaoth: Richtet recht, und ein Jeglicher
beweise an seinem Bruder G&uuml;te und Barmherzigkeit. Und
thuet nicht Unrecht den <em class="gesperrt">Fremdlingen</em> und denke keiner
wider seinen Bruder etwas Arges in seinem Herzen.&laquo;
Schon bei Lesung des Textes und der sich daran kn&uuml;pfenden
Einleitungsbetrachtung hatten die Bauern aufgehorcht;
als aber der Pastor das Allgemeine fallen lie&szlig; und, ohne
Namen zu nennen, den Hradscheck&#8217;schen Fall zu schildern
und die Tr&uuml;glichkeit des Scheines nachzuweisen begann, da
gab sich eine Bewegung kund, wie sie seit dem Sonntag
(es ging nun ins f&uuml;nfte Jahr), an welchem Eccelius auf
die schweren sittlichen Vergehen eines als Br&auml;utigam vor
dem Altar stehenden reichen Bauernsohnes hingewiesen und
ihn zu besserem Lebenswandel ermahnt hatte, nicht mehr
dagewesen war. Beide Hradschecks waren in der Kirche
zugegen und folgten jedem Worte des Geistlichen, der
heute viel Bibelspr&uuml;che citirte, mehr noch als gew&ouml;hnlich.</p>

<p>Es war unausbleiblich, da&szlig; diese Rechtfertigungsrede
zugleich zur Anklage gegen alle diejenigen wurde, die sich
in der Hradscheck-Sache so wenig freundnachbarlich benommen
und durch allerhand Zutr&auml;gereien entweder ihr
&Uuml;belwollen oder doch zum mindesten ihre Leichtfertigkeit
und Un&uuml;berlegtheit gezeigt hatten. Wer in erster Reihe
damit gemeint war, konnte nicht zweifelhaft sein, und
vieler Augen, nur nicht die der Bauern, die, wie herk&ouml;mmlich,
<span class="pagenum"><a name="Page_91" id="Page_91">[91]</a></span>keine Miene verzogen, richteten sich auf die mitsammt
ihrem &raquo;Lineken&laquo; auf der vorletzten Bank sitzende
Mutter Jeschke, der Kanzel grad&#8217; gegen&uuml;ber, dicht unter
der Orgel. Line, sonst ein Muster von Nichtverlegenwerden,
wu&szlig;te doch heute nicht wohin und verw&uuml;nschte
die alte Hexe, neben der sie das Kreuzfeuer so vieler
Augen aushalten mu&szlig;te. Mutter Jeschke selbst aber nickte
nur leise mit dem Kopf, wie wenn sie jedes Wort billige,
das Eccelius gesprochen, und sang, als die Predigt aus
war, den Schlu&szlig;vers ruhig mit. Ja sie blieb selbst unbefangen,
als sie drau&szlig;en, an den zu beiden Seiten des
Kirchhofweges stehenden Frauen vorbeihumpelnd, erst die
vorwurfsvollen Blicke der &Auml;lteren und dann das Kichern
der J&uuml;ngeren &uuml;ber sich ergehen lassen mu&szlig;te.</p>

<p>Zu Hause sagte Line: &raquo;Das war eine sch&ouml;ne Geschichte,
Mutter Jeschke. H&auml;tte mir die Augen aus dem Kopf
sch&auml;men k&ouml;nnen.&laquo;</p>

<p>&raquo;Bis doch s&uuml;nnst nicht so.&laquo;</p>

<p>&raquo;Ach was, s&uuml;nnst. Hat er Recht oder nicht? Ich
meine, der Alte dr&uuml;ben?&laquo;</p>

<p>&raquo;Ick weet nich, Line,&laquo; beschwichtigte die Jeschke. &raquo;He
m&ouml;t et joa weeten.&laquo;</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_92" id="Page_92">[92]</a></span>
<a name="XIII" id="XIII"></a>XIII.</h2>


<div class="initial" style="width: 65px; height: 50px">
<img src="images/illu_dropcap_h1.jpg" width="65" height="50" alt="H" title="H" /></div>
<p class="dropcapsection">e m&ouml;t et joa weeten,&laquo; hatte die Jeschke gesagt und
damit ausgesprochen, wie sie wirklich zu der Sache
stand. Sie mi&szlig;traute Hradscheck nach wie vor; aber
der Umstand, da&szlig; Eccelius von der Kanzel her eine Rechtfertigungsrede
f&uuml;r ihn gehalten hatte, war doch nicht ohne
Eindruck auf sie geblieben und veranla&szlig;te sie, sich einigerma&szlig;en
zweifelvoll gegen ihren eigenen Argwohn zu stellen.
Sie hatte Respekt vor Eccelius, trotzdem sie kaum weniger
als eine richtige alte Hexe war und die heiligen Handlungen
der Kirche ganz nach Art ihrer sympathetischen
Kuren ansah. Alles, was in der Welt wirkte, war Sympathie,
Besprechung, Spuk, aber dieser Spuk hatte doch
zwei Quellen, und der wei&szlig;e Spuk war st&auml;rker als der
schwarze. Demgem&auml;&szlig; unterwarf sie sich auch (und
zumal wenn er von Altar oder Kanzel her sprach) dem
den wei&szlig;en Spuk vertretenden Eccelius, ihm so zu sagen
die sichrere Bezugsquelle zugestehend. Unter allen Umst&auml;nden
aber suchte sie mit Hradscheck wieder auf einen
guten Fu&szlig; zu kommen, weil ihr der Werth einer guten
Nachbarschaft einleuchtete. Hradscheck seinerseits, statt den
<span class="pagenum"><a name="Page_93" id="Page_93">[93]</a></span>Empfindlichen zu spielen, wie manch anderer gethan h&auml;tte,
kam ihr dabei auf halbem Wege entgegen und war &uuml;berhaupt
von so viel Unbefangenheit, da&szlig;, ehe noch die
Fastelabend-Pfannkuchen gebacken wurden, die ganze Szulski-Geschichte
so gut wie vergessen war. Nur Sonntags im
Kruge kam sie noch dann und wann zur Sprache.</p>

<p>&raquo;Wenn man wenigstens de Pelz wedder in die H&uuml;cht
k&auml;m&nbsp;...&laquo;</p>

<p>&raquo;Na, Du w&uuml;hrst doch den Pohlschen sien&#8217; Pelz nich
antrecken wulln?&laquo;</p>

<p>&raquo;Nich antrecken? Wor&uuml;mm nich? Dat de Pohlsche
drinn wihr, dat deiht em nix. Un mi ook nich. Un
wat s&uuml;nnst noch drin wihr, na, dat wahrd nu joa woll
rut sinn.&laquo;</p>

<p>&raquo;Joa, joa. Dat wahrd nu joa woll rut sinn.&laquo;</p>

<p>Und dann lachte man und wechselte das Thema.</p>

<p>Solche Scherze bildeten die Regel, und nur selten war
es, da&szlig; irgend wer ernsthaft auf den Fall zu sprechen kam
und bei der Gelegenheit seine Verwunderung ausdr&uuml;ckte,
da&szlig; die Leiche noch immer nicht angetrieben sei. Dann
aber hie&szlig; es, &raquo;der Todte lieg&#8217; im Schlick, und der Schlick
g&auml;be nichts heraus, oder doch erst nach f&uuml;nfzig Jahren, wenn
das angeschwemmte Vorland Acker geworden sei. Dann
w&uuml;rd&#8217; er mal beim Pfl&uuml;gen gefunden werden, gerad so wie
der Franzose gefunden w&auml;r&#8217;&laquo;.</p>

<p>Ja, gerade so wie der Franzose, der jetzt &uuml;berhaupt
die Hauptsache war, viel mehr als der mit seinem Fuhrwerk
verungl&uuml;ckte Reisende, was eigentlich auch nicht
Wunder nehmen konnte. Denn Ungl&uuml;cksf&auml;lle wie der
<span class="pagenum"><a name="Page_94" id="Page_94">[94]</a></span>Szulski&#8217;sche waren h&auml;ufig, oder wenigstens nicht selten,
w&auml;hrend der verscharrte Franzos unterm Birnbaum alles
Zeug dazu hatte, die Fantasie der Tschechiner in Bewegung
zu setzen. Allerlei Geschichten wurden ausgesponnen, auch
Liebesgeschichten, in deren einer es hie&szlig;, da&szlig; Anno&nbsp;13
ein in eine h&uuml;bsche Tschechinerin verliebter Franzose beinah
t&auml;glich von K&uuml;strin her nach Tschechin gekommen sei, bis
ihn ein Nebenbuhler erschlagen und verscharrt habe. Diese
Geschichte lie&szlig;en sich auch die M&auml;gde nicht nehmen, trotzdem
sich &auml;ltere Leute sehr wohl entsannen, da&szlig; man einen
Chasseur- oder nach andrer Meinung einen Voltigeur-Korporal
einfach wegen zu scharfer Fouragirung bei Seite
gebracht und still gemacht habe. Diese Besserwissenden
drangen aber mit ihrer Prosa-Geschichte nicht durch, und
unter allen Umst&auml;nden blieb der Franzose Held und Mittelpunkt
der Unterhaltung.</p>

<p>All das kam unsrem Hradscheck zu statten. Aber was
ihm noch mehr zu statten kam, war das, da&szlig; er denselben
&raquo;Franzosen unterm Birnbaum&laquo; nicht blos zur Wiederherstellung,
sondern sogar zu gl&auml;nzender Aufbesserung seiner
Reputation zu benutzen verstand.</p>

<p>Und das kam so.</p>

<p>Nicht allzu lange nach seiner Entlassung aus der
Untersuchungshaft war in einer Kirchen-Gemeinderathssitzung,
der Eccelius in Person pr&auml;sidirte, davon die Rede gewesen,
dem Franzosen auf dem Kirchhof ein christliches Begr&auml;bni&szlig;
zu g&ouml;nnen. &raquo;Der Franzose sei zwar,&laquo; so hatte sich der den
Antrag stellende Kunicke ge&auml;u&szlig;ert, &raquo;sehr wahrscheinlich ein
Katholscher gewesen, aber man d&uuml;rfe das so genau nicht
<span class="pagenum"><a name="Page_95" id="Page_95">[95]</a></span>nehmen; die Katholschen seien bei Licht besehen auch
Christen, und wenn einer schon so lang in der Erde gelegen
habe, dann sei&#8217;s eigentlich gleich, ob er den gereinigten
Glauben gehabt habe oder nicht.&laquo; Eccelius hatte
dieser echt Kunicke&#8217;schen Rede, wenn auch selbstverst&auml;ndlich
unter L&auml;cheln, zugestimmt, und die Sache war schon als
angenommen und erledigt betrachtet worden, als sich
Hradscheck noch im letzten Augenblick zum Worte gemeldet
hatte. &raquo;Wenn der Herr Prediger das Begr&auml;bni&szlig; auf dem
Kirchhofe, der, als ein richtiger christlicher Gottesacker,
jedem Christen, evangelisch oder katholisch, etwas durchaus
Heiliges sein m&uuml;sse, f&uuml;r angemessen oder gar f&uuml;r pflichtm&auml;&szlig;ig
halte, so k&ouml;nne es ihm nicht einfallen, ein Wort
dagegen sagen zu wollen; wenn es aber nicht ganz so
liege, mit andern Worten, wenn ein Begr&auml;bni&szlig; daselbst
nicht absolut pflichtm&auml;&szlig;ig sei, so spr&auml;ch&#8217; er hiermit den
Wunsch aus, den Franzosen in seinem Garten behalten zu
d&uuml;rfen. Der Franzose sei so zu sagen sein Schutzpatron
geworden, und kein Tag ginge hin, ohne da&szlig; er desselben
in Dankbarkeit und Liebe gedenke. Das sei das, was er
nicht umhin gekonnt habe hier auszusprechen, und er setze
nur noch hinzu, da&szlig; er, gew&uuml;nschten Falles, die Stelle
mit einem Gitter versehen oder mit einem Buchsbaum umziehn
wolle.&laquo; Die ganze Rede hatte Hradscheck mit bewegter
und die Dankbarkeitsstelle sogar mit zitternder
Stimme gesprochen, was eine gro&szlig;e Wirkung auf die
Bauern gemacht hatte.</p>

<p>&raquo;Bist ein braver Kerl,&laquo; hatte der, wie alle Fr&uuml;hst&uuml;cker,
leicht zum Weinen geneigte Kunicke gesagt und
<span class="pagenum"><a name="Page_96" id="Page_96">[96]</a></span>eine Viertelstunde sp&auml;ter, als er Woytasch und Eccelius
bis vor das Pfarrhaus begleitete, mit Nachdruck hinzugesetzt:
&raquo;Un wenn&#8217;s noch ein Russe w&auml;r&#8217;! Aber das is
ihm alles eins, Russ&#8217; oder Franzos. Der Franzos hat
ihm geholfen und nu hilft er ihm wieder und l&auml;&szlig;t ihn eingittern.
Oder doch wenigstens eine Rabatte ziehen. Und
wenn es ein Gitter wird, so hat er&#8217;s nicht unter zwanzig
Thaler. Und da rechne ich noch keinen Anstrich und keine
Vergoldung.&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Das alles war Mitte M&auml;rz gewesen, und vier Wochen
sp&auml;ter, als die Schwalben zum ersten Male wieder durch
die Dorfgasse hinschossen, um sich anzumelden und zugleich
Umschau nach den alten Menschen und Pl&auml;tzen zu halten,
hatte Hradscheck ein Zwiegespr&auml;ch mit Zimmermeister Buggenhagen,
dem er bei der Gelegenheit eine Planzeichnung
vorlegte.</p>

<p>&raquo;Sehen Sie, Buggenhagen, das Haus ist &uuml;berall zu
klein, &uuml;berall ist angebaut und angeklebt, die K&uuml;che dicht
neben dem Laden, und f&uuml;r die Fremden ist nichts da, wie
die zwei Giebelstuben oben. Das ist zu wenig, ich will
also ein Stock aufsetzen. Was meinen Sie? Wird der
Unterbau ein Stockwerk aushalten?&laquo;</p>

<p>&raquo;Was wird er nicht!&laquo; sagte Buggenhagen. &raquo;Nat&uuml;rlich
Fachwerk!&laquo;</p>

<p>&raquo;Nat&uuml;rlich Fachwerk!&laquo; wiederholte Hradscheck. &raquo;Auch
schon der Kosten wegen. Alle Welt thut jetzt immer, als
ob meine Frau zum mindesten ein Rittergut geerbt h&auml;tte.
<span class="pagenum"><a name="Page_97" id="Page_97">[97]</a></span>Ja, hat sich was mit Rittergut. Erb&auml;rmliche tausend
Thaler.&laquo;</p>

<p>&raquo;Na, na.&laquo;</p>

<p>&raquo;Nun, sagen wir zwei,&laquo; lachte Hradscheck. &raquo;Aber mehr
nicht, auf Ehre. Und da&szlig; davon keine Seide zu spinnen
ist, das wissen Sie. Keine Seide zu spinnen und auch
keine Pal&auml;ste zu bauen. Also so billig wie m&ouml;glich,
Buggenhagen. Ich denke, wir nehmen Lehm als F&uuml;llung.
Stein ist zu schwer und zu theuer, und was wir dadurch
sparen, das lassen wir der Einrichtung zu Gute kommen.
Ein paar &Ouml;fen mit wei&szlig;en Kacheln, nicht wahr? Ich
habe schon an Feilner geschrieben und angefragt. Und
nat&uuml;rlich alles Tapete! Sieht immer nach &#8217;was aus und
kann die Welt nicht kosten. Ich denke, wei&szlig;e; das ist am
saubersten und zugleich das Billigste.&laquo;</p>

<p>Buggenhagen hatte zugestimmt und gleich nach Ostern
mit dem Umbau begonnen.</p>

<p>Und nicht allzu lange, das Wetter hatte den Bau
beg&uuml;nstigt, so war das Haus, das nun einen aufgesetzten
Stock hatte, wieder unter Dach. Aber es war das <em class="gesperrt">alte</em>
Dach, die n&auml;mlichen alten Steine, denn Hradscheck wurde
nicht m&uuml;de, Sparsamkeit zu fordern und immer wieder zu
betonen, &raquo;da&szlig; er nach wie vor ein armer Mann sei.&laquo;</p>

<p>Vier Wochen sp&auml;ter standen auch die Feilner&#8217;schen
&Ouml;fen, und nur hinsichtlich der Tapete waren andere Beschl&uuml;sse
gefa&szlig;t und statt der wei&szlig;en ein paar buntfarbige
gew&auml;hlt worden.</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p><span class="pagenum"><a name="Page_98" id="Page_98">[98]</a></span>Anfangs, so lange das Dach-Abdecken dauerte, hatte
Hradscheck in augenscheinlicher Nervosit&auml;t immer zur Eile
angetrieben, und erst als die rechts nach der Kegelbahn
hin gelegene Giebelwand eingerissen und statt der Stuben
oben nur noch das Balken- und Sparrenwerk sichtbar war,
hatte sich seine Hast und Unruhe gelegt und Aufger&auml;umtheit
und gute Laune waren an Stelle derselben getreten.
In dieser guten Laune war und blieb er auch, und nur
ein einziger Tag war gewesen, der ihm dieselbe gest&ouml;rt
hatte.</p>

<p>&raquo;Was meinen Sie, Buggenhagen,&laquo; hatte Hradscheck
eines Tages gesagt, als er eine aus dem Keller heraufgeholte
Flasche mit Portwein aufzog. &raquo;Was meinen Sie,
lie&szlig;e sich nicht der Keller etwas h&ouml;her w&ouml;lben? Nat&uuml;rlich
nicht der ganze Keller. Um Gottes willen nicht, da blieb
am Ende kein Stein auf dem andern, und Laden und
Wein- und Wohnstube, kurzum alles m&uuml;&szlig;te ver&auml;ndert und
auf einen andern Leisten gebracht werden. Das geht nicht.
Aber es w&auml;re schon viel gewonnen, wenn wir das Mittelst&uuml;ck,
das grad unter dem Flur hinl&auml;uft, etwas h&ouml;her
legen k&ouml;nnten. Ob die Diele dadurch um zwei Fu&szlig;
niedriger wird, ist ziemlich gleichg&uuml;ltig; denn die F&auml;sser,
die da liegen, haben immer noch Spielraum genug, auch
nach oben hin, und sto&szlig;en nicht gleich an die Decke.&laquo;</p>

<p>Buggenhagen widersprach nie, theils aus Klugheit,
theils aus Gleichg&uuml;ltigkeit, und das Einzige, was er sich
dann und wann erlaubte, waren halbe Vorschl&auml;ge, hinsichtlich
deren es ihm gleich war, ob sie gutgehei&szlig;en oder
verworfen wurden. Und so verfuhr er auch diesmal wieder
<span class="pagenum"><a name="Page_99" id="Page_99">[99]</a></span>und sagte: &raquo;Versteht sich, Hradscheck. Es geht. Warum
soll es nicht gehn? Es geht alles. Und der Keller ist
auch wirklich nicht hoch genug (ich glaube keine f&uuml;nftehalb
Fu&szlig;) und die Fenster viel zu klein und zu niedrig; alles
wird stockig und multrig. Mu&szlig; also gemacht werden.
Aber warum gleich w&ouml;lben? Warum nicht lieber ausschachten?
Wenn wir zehn Fuhren Erde &#8217;raus nehmen,
haben wir &uuml;berall f&uuml;nf Fu&szlig; im ganzen Keller und kein
Mensch st&ouml;&szlig;t sich mehr die kahle Platte. Nach oben hin
w&ouml;lben macht blos Kosten und Umst&auml;nde. Wir k&ouml;nnen
eben so gut nach unten gehn.&laquo;</p>

<p>Hradscheck, als Buggenhagen so sprach, hatte die
Farbe gewechselt und sich momentan gefragt, &raquo;ob das
alles vielleicht was zu bedeuten habe?&laquo; Bald aber von
des Sprechenden Unbefangenheit &uuml;berzeugt, war ihm seine
Ruhe zur&uuml;ckgekehrt.</p>

<p>&raquo;Wenn ich mir&#8217;s recht &uuml;berlege, Buggenhagen, so
lassen wir&#8217;s. Wir m&uuml;ssen auch an das Grundwasser
denken. Und ist es so lange so gegangen, so kann&#8217;s auch
noch weiter so gehn. Und am Ende, wer kommt denn
in den Keller? Ede. Und der hat noch lange keine
f&uuml;nf Fu&szlig;.&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Das war einige Zeit vor Beginn der Man&ouml;ver gewesen,
und wenn es ein paar Tage lang &auml;rgerlich und verstimmend
nachgewirkt hatte, so verschwand es rasch wieder,
als Anfang September die Truppenm&auml;rsche begannen und
die Schwedter Dragoner als Einquartierung ins Dorf
<span class="pagenum"><a name="Page_100" id="Page_100">[100]</a></span>kamen. Das Haus voller G&auml;ste zu haben, war &uuml;berhaupt
Hradscheck&#8217;s Vergn&uuml;gen, und der liebste Besuch waren ihm
Rittmeister und Lieutenants, die nicht nur ihre Flasche
tranken, sondern auch allerlei wu&szlig;ten und den Mund auf
dem rechten Fleck hatten. Einige verschworen sich, da&szlig; ein
Krieg ganz nahe sei. Kaiser Nikolaus, Gott sei Dank, sei
h&ouml;chst unzufrieden mit der neuen franz&ouml;sischen Wirthschaft,
und der unsichere Passagier, der Louis Philipp, der doch
eigentlich blos ein Waschlappen und halber Cretin sei,
solle mit seiner ganzen Konstitution wieder bei Seite geschoben
und statt seiner eine bourbonische Regentschaft eingesetzt
oder vielleicht auch der vertriebene Karl&nbsp;X. wieder
zur&uuml;ckgeholt werden, was eigentlich das Beste sei. Kaiser
Nikolaus habe Recht, &uuml;berhaupt immer Recht. Konstitution
sei Unsinn und das ganze B&uuml;rgerk&ouml;nigthum die reine
Phrasendrescherei.</p>

<p>Wenn so das Gespr&auml;ch ging, ging unserm Hradscheck
das Herz auf, trotzdem er eigentlich f&uuml;r Freiheit und Revolution
war. Wenn es aber Revolution nicht sein konnte,
so war er auch f&uuml;r Tyrannei. Blos gepfeffert mu&szlig;te sie
sein. Aufregung, Blut, Todtschie&szlig;en, &#8211; wer ihm das
leistete, war sein Freund, und so kam es, da&szlig; er &uuml;ber
Louis Philipp mit zu Gerichte sa&szlig;, als ob er die hyperloyale
Gesinnung seiner G&auml;ste getheilt h&auml;tte. Nur von
Ede sah er sich noch &uuml;bertroffen, und wenn dieser durch die
Weinstube ging und ein neues Beefsteak oder eine neue
Flasche brachte, so lag allemal ein d&uuml;mmliches Lachen auf
seinem Gesicht, wie wenn er sagen wollte: &raquo;Recht so,
&#8217;runter mit ihm; alles mu&szlig; um einen Kopf k&uuml;rzer gemacht
<span class="pagenum"><a name="Page_101" id="Page_101">[101]</a></span>werden.&laquo; Ein paar blutjunge Lieutenants, die diese
komische Raserei wahrnahmen, am&uuml;sirten sich herzlich &uuml;ber
ihn und lie&szlig;en ihn mittrinken, was alsbald dahin f&uuml;hrte,
da&szlig; der f&uuml;r gew&ouml;hnlich so sch&uuml;chterne Junge ganz aus
seiner Reserve heraustrat und sich gelegentlich selbst mit dem
sonst so gef&uuml;rchteten Hradscheck auf einen halben Unterhaltungsfu&szlig;
stellte.</p>

<p>&raquo;Da, Herr,&laquo; rief er eines Tages, als er gerade mit
einem Korbe voll Flaschen wieder aus dem Keller heraufkam.
&raquo;Da, Herr; das hab&#8217; ich eben unten gefunden.&laquo; Und
damit schob er Hradscheck einen schwarz&uuml;bersponnenen Knebelknopf
zu. &raquo;Sind solche, wie der Pohlsche an seinem Rock
hatte.&laquo;</p>

<p>Hradscheck war kreidewei&szlig; geworden und stotterte: &raquo;Ja,
hast Recht, Ede. Das sind solche. Hast Recht. Das
hei&szlig;t, die von dem Pohlschen, die waren gr&ouml;&szlig;er. Solche
kleinen wie <em class="gesperrt">die</em>, die hatte Hermannchen, uns&#8217; L&uuml;tt-Hermann,
an seinem Pelzrock. Wei&szlig;t Du noch? Aber nein, da
warst Du noch gar nicht hier. Bring&#8217; ihn meiner Frau;
vergi&szlig; nicht. Oder gieb ihn mir lieber wieder; ich will
ihn ihr selber bringen.&laquo;</p>

<p>Ede ging, und die zun&auml;chst sitzenden Offiziere, die
Hradscheck&#8217;s Erregung wahrgenommen hatten, aber nicht recht
wu&szlig;ten, was sie daraus machen sollten, standen auf und
wandten sich einem Gespr&auml;ch mit andren Kameraden zu.</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Auch Hradscheck erhob sich. Er hatte den Knebelknopf
zu sich gesteckt und ging in den Garten, &auml;rgerlich gegen
den Jungen, am &auml;rgerlichsten aber gegen sich selbst.</p>

<p><span class="pagenum"><a name="Page_102" id="Page_102">[102]</a></span>&raquo;Gut, da&szlig; es Fremde waren, und noch dazu solche,
die blos an M&auml;dchen und Pferde denken. War&#8217;s einer
von uns hier, und wenn auch blos der &Ouml;lg&ouml;tze, der
Quaas, so hatt&#8217; ich die ganze Geschichte wieder &uuml;ber den
Hals. Aufpassen, Hradscheck, aufpassen. Und das verdammte
Zusammenfahren und sich Verf&auml;rben! Kalt Blut,
oder es giebt ein Ungl&uuml;ck.&laquo;</p>

<p>So vor sich hinsprechend, war er, den Blick zu Boden
gerichtet, schon ein paarmal in dem Mittelgang auf und
ab geschritten. Als er jetzt wieder aufsah, sah er, da&szlig; die
Jeschke hinter dem Himbeerzaune stand und ein paar versp&auml;tete
Beeren pfl&uuml;ckte.</p>

<p>&raquo;Die alte Hexe. Sie lauert wieder.&laquo;</p>

<p>Aber trotzalledem ging er auf sie zu, gab ihr die Hand
und sagte: &raquo;Nu, Mutter Jeschke, wie geht&#8217;s? Lange nicht
gesehn. Auch Einquartierung?&laquo;</p>

<p>&raquo;Nei, Hradscheck.&laquo;</p>

<p>&raquo;Oder is Line wieder da?&laquo;</p>

<p>&raquo;Nei, Lineken ook nich. De is joa jitzt in K&uuml;strin.&laquo;</p>

<p>&raquo;Bei wem denn?&laquo;</p>

<p>&raquo;Bi School-Inspekters. Un doa will se nich weg ...
H&uuml;ren&#8217;s, Hradscheck, ick gl&ouml;w, de School-Inspekters sinn
ook man so ... Awers wat hebben Se denn? Se sehn
joa janz geel ut. Un hier so &#8217;ne Falt&#8217;. O, Se m&ouml;ten
sich nich &auml;rgern, Hradscheck.&laquo;</p>

<p>&raquo;Ja, Mutter Jeschke, das sagen Sie wohl. Aber man
<em class="gesperrt">mu&szlig;</em> sich &auml;rgern. Da sind nun die jungen Offiziere. Na,
die gehen bald wieder und sind auch am Ende so schlimm
nicht und eigentlich nette Herrchen und immer fidel. Aber
<span class="pagenum"><a name="Page_103" id="Page_103">[103]</a></span>der Ede, dieser Ede! Da hat der Junge gestern wieder
ein halbes Fa&szlig; &Ouml;l auslaufen lassen. Das ist doch &uuml;ber
den Spa&szlig;. Wo soll man denn das Geld schlie&szlig;lich hernehmen?
Und dann die Plackerei treppauf, treppab, und
die schmalen Kellerstufen halb abgerutscht. Es ist zum
Halsbrechen.&laquo;</p>

<p>&raquo;Na, Se hebben joa doch nu Buggenhagen bi sich.
De k&uuml;nn joa doch ne nije Trepp moaken.&laquo;</p>

<p>&raquo;Ach, der, der. Mit dem ist auch nichts; &auml;rgert
mich auch. Sollte mir da den Keller h&ouml;her legen. Aber
er will nicht und hat allerhand Ausreden. Oder vielleicht
versteht er&#8217;s auch nicht. Ich werde mal den K&uuml;striner
Maurermeister kommen lassen, der jetzt an den Kasematten
herumflickt. Kasematten und Keller ist ja beinah dasselbe.
<em class="gesperrt">Der</em> mu&szlig; Rath schaffen. Und bald. Denn der Keller ist
eigentlich gar kein richtiger Keller; is blos ein Loch, wo
man sich den Kopf st&ouml;&szlig;t.&laquo;</p>

<p>&raquo;Joa, joa. De Wienstuw&#8217; sitt em to sihr upp&#8217;n
Nacken.&laquo;</p>

<p>&raquo;Freilich. Und die ganze Geschichte hat nicht Luft
und nicht Licht. Und warum nicht? Weil kein richtiges
Fenster da ist. Alles zu klein und zu niedrig. Alles zu
dicht zusammen.&laquo;</p>

<p>&raquo;Woll, woll,&laquo; stimmte die Jeschke zu. &raquo;Jott, ick
weet noch, as de Pohlsche hier wihr und dat Licht &uuml;mmer
so blinzeln deih. Joa, wo <em class="gesperrt">wihr</em> dat Licht? Wihr et in
de Stuw&#8217; o&#8217;r wihr et in&#8217;n Keller? Ick weet et nich.&laquo;</p>

<p>Alles klang so pfiffig und h&auml;misch, und es lag offen
zu Tage, da&szlig; sie sich an ihres Nachbarn Verlegenheit
<span class="pagenum"><a name="Page_104" id="Page_104">[104]</a></span>weiden wollte. Diesmal aber hatte sie die Rechnung ohne
den Wirth gemacht und die Verlegenheit blieb schlie&szlig;lich
auf ihrer Seite. War doch Hradscheck seit lange schon
Willens, ihr gegen&uuml;ber, bei sich bietender Gelegenheit, mal
einen andern Ton anzuschlagen. Und so sah er sie denn
jetzt mit seinen durchdringenden Augen scharf an und sagte,
sie pl&ouml;tzlich in der dritten Person anredend: &raquo;Jeschken, ich
wei&szlig;, wo sie hin will. Aber wei&szlig; sie denn auch, was eine
Verleumdungsklage ist? Ich erfahre alles, was sie so herumschwatzt;
aber seh&#8217; sie sich vor, sonst kriegt sie&#8217;s mit dem
K&uuml;striner Gericht zu thun; sie ist &#8217;ne alte Hexe, das wei&szlig;
jeder, und der Justizrath wei&szlig; es auch. Und er wartet
blos noch auf eine Gelegenheit.&laquo;</p>

<p>Die Alte fuhr erschreckt zusammen. &raquo;Ick meen&#8217; joa
man, Hradscheck, ick meen&#8217; joa man ... Se weeten doch,
en beten Spoa&szlig; m&ouml;t sinn.&laquo;</p>

<p>&raquo;Nun gut. Ein bischen Spa&szlig; mag sein. Aber wenn
ich Euch rathen kann, Mutter Jeschke, nicht zu viel. H&ouml;rt
Ihr wohl, nicht zu viel.&laquo;</p>

<p>Und damit ging er wieder auf das Haus zu.</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_105" id="Page_105">[105]</a></span>
<a name="XIV" id="XIV"></a>XIV.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_a.jpg" width="50" height="50" alt="A" title="A" /></div>
<p class="dropcapsection">engstigungen und &Auml;rgernisse wie die vorgeschilderten
kamen dann und wann vor, aber im Ganzen, um
es zu wiederholen, war die Bauzeit eine gl&uuml;ckliche
Zeit f&uuml;r unsern Hradscheck gewesen. Der Laden war nie
leer, die Kundschaft wuchs, und das dem Grundst&uuml;ck zugeh&ouml;rige,
drau&szlig;en an der Neu-Lewiner Stra&szlig;e gelegene
St&uuml;ck Ackerland gab in diesem Sommer einen besonders
guten Ertrag. Dasselbe galt auch von dem Garten hinterm
Haus; alles gedieh darin, der Spargel prachtvoll,
dicke Stangen mit gelbwei&szlig;en K&ouml;pfen, und die Pastinak-
und Dill-Beete standen hoch in Dolden. Am meisten aber
that der alte Birnbaum, der sich mehr als seit Jahren
anstrengte. &raquo;Dat &#8217;s de Franzos&laquo;, sagten die Knechte
Sonntags im Krug, &raquo;de deiht wat f&ouml;r em,&laquo; und als die
Pfl&uuml;ckenszeit gekommen, rief Kunicke, der sich gerade zum
Kegeln eingefunden hatte: &raquo;H&ouml;r&#8217;, Hradscheck, Du k&ouml;nntest
uns mal ein paar von Deinen <em class="gesperrt">Franzosen</em>birnen bringen.&laquo;
Franzosenbirnen! Das Wort wurde sehr bewundert, lief
rasch von Mund zu Mund, und ehe drei Tage vergangen
waren, sprach kein Mensch mehr von Hradscheck&#8217;s &raquo;Malvasieren&laquo;,
<span class="pagenum"><a name="Page_106" id="Page_106">[106]</a></span>sondern blos noch von den &raquo;Franzosenbirnen&laquo;.
Hradscheck selbst aber freute sich des Wortes, weil er daran
erkannte, da&szlig; man, trotz aller Stichelreden der alten Jeschke,
mehr und mehr anfing, die Vorkommnisse des letzten Winters
von der scherzhaften Seite zu nehmen.</p>

<p>Ja, die Sommer- und Baumonate brachten lichtvolle
Tage f&uuml;r Hradscheck, und sie h&auml;tten noch mehr Licht und
noch weniger Schatten gehabt, wenn nicht Ursel gewesen
w&auml;re. Die f&uuml;llte, w&auml;hrend alles andre glatt und gut ging,
seine Seele mit Mitleid und Sorge, mit Mitleid, weil er
sie liebte (wenigstens auf seine Weise), mit Sorge, weil
sie dann und wann ganz wunderliche Dinge redete. Zum
Gl&uuml;ck hatte sie nicht das Bed&uuml;rfni&szlig; Umgang zu pflegen
und Menschen zu sehn, lebte vielmehr eingezogener denn je,
und begn&uuml;gte sich damit, Sonntags in die Kirche zu gehn.
Ihre sonst tiefliegenden Augen sprangen dann aus dem
Kopf, so begierig folgte sie jedem Wort, das von der Kanzel
her laut wurde, <em class="gesperrt">das</em> Wort aber, auf das sie wartete, das
kam nicht. In ihrer Sehnsucht ging sie dann, nach der
Predigt, zu dem guten, ihr immer gleichm&auml;&szlig;ig geneigt
bleibenden Eccelius hin&uuml;ber, um, so weit es ging, Herz
und Seele vor ihm auszusch&uuml;tten und etwas von Befreiung
oder Erl&ouml;sung zu h&ouml;ren; aber Seelsorge war nicht
seine starke Seite, noch weniger seine Passion, und wenn
sie sich der S&uuml;nde geziehn und in Selbstanklagen ersch&ouml;pft
hatte, nahm er l&auml;chelnd ihre Hand und sagte: &raquo;Liebe Frau
Hradscheck, wir sind allzumal S&uuml;nder und mangeln des
Ruhmes, den wir vor Gott haben sollen. Sie haben eine
Neigung sich zu peinigen, was ich mi&szlig;billige. Sich ewig
<span class="pagenum"><a name="Page_107" id="Page_107">[107]</a></span>anklagen ist oft D&uuml;nkel und Eitelkeit. Wir haben Christum
und seinen Wandel als Vorbild, dem wir im Gef&uuml;hl unsrer
Schw&auml;che dem&uuml;thig nachstreben sollen. Aber wahren wir
uns vor Selbstgerechtigkeit, vor allem vor <em class="gesperrt">der</em>, die sich in
Zerknirschung &auml;u&szlig;ert. <em class="gesperrt">Das</em> ist die Hauptsache.&laquo; Wenn
er das trocken-gesch&auml;ftsm&auml;&szlig;ig, ohne Pathos und selbst ohne
jede Spur von Salbung gesagt hatte, lie&szlig; er die Sache
sofort wieder fallen und fragte, zu nat&uuml;rlicheren und ihm
wichtiger d&uuml;nkenden Dingen &uuml;bergehend, &raquo;wie weit der Bau
sei?&laquo; Denn er wollte n&auml;chstes Fr&uuml;hjahr <em class="gesperrt">auch</em> bauen.
Und wenn dann die Hradscheck, um ihm zu Willen zu sein,
von allen m&ouml;glichen Kleinigkeiten, am liebsten und eingehendsten
aber von den Meinungsverschiedenheiten zwischen
ihrem Mann und Zimmermeister Buggenhagen geplaudert
hatte, rieb er sich schmunzelnd und vor sich hinnickend die
Hand und sagte rasch und in augenscheinlicher Furcht, das
Seelengespr&auml;ch wieder aufgenommen zu sehn: &raquo;Und nun,
liebe Frau Hradscheck, mu&szlig; ich Ihnen meine Nelken zeigen.&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Um Johanni wu&szlig;te ganz Tschechin, da&szlig; die Hradscheck
es nicht lange mehr machen werde. Keinem entging es.
Nur sie selber sah es so schlimm nicht an und wollte von
keinem Doktor h&ouml;ren. &raquo;Sie wissen ja doch nichts. Und
dann der Wagen und das viele Geld.&laquo; Auf das Letztere,
das &raquo;viele Geld&laquo;, kam sie jetzt &uuml;berhaupt mit Vorliebe zu
sprechen, fand alles unn&ouml;thig oder zu theuer, und w&auml;hrend
sie noch das Jahr vorher f&uuml;r ein Polysander-Fortepiano
gewesen war, um es, wenn nicht der Amtsr&auml;thin in
<span class="pagenum"><a name="Page_108" id="Page_108">[108]</a></span>Friedrichsau, so doch wenigstens der Dom&auml;nenp&auml;chterin auf
Schlo&szlig; Solikant gleich zu thun, so war sie jetzt sparsam bis
zum Geiz. Hradscheck lie&szlig; sie gew&auml;hren, und nur einmal,
als sie gerade beim Schotenpalen war, nahm er sich ein
Herz und sagte: &raquo;Was ist das nur jetzt, Ursel? Du
ringst Dir ja jeden Dreier von der Seele.&laquo; Sie schwieg,
drehte die Sch&uuml;ssel hin und her und palte weiter. Als
er aber stehen blieb und auf Antwort zu warten schien,
sagte sie, w&auml;hrend sie die Sch&uuml;ssel rasch und heftig bei
Seite setzte: &raquo;Soll es alles umsonst gewesen sein? Oder
willst Du&nbsp;...&laquo; Weiter kam sie nicht. Ein Herzkrampf,
daran sie jetzt h&auml;ufiger litt, &uuml;berfiel sie wieder, und Hradscheck
sprang zu, um ihr zu helfen.</p>

<p>Ihre Wirthschaft besorgte sie p&uuml;nktlich und alles ging
am Schn&uuml;rchen, wie vordem. Aber Interesse hatte sie nur
f&uuml;r eins, und das Eine war der Bau. Sie wollt&#8217; ihn,
darin Hradscheck&#8217;s Eifer noch &uuml;bertreffend, in m&ouml;glichster
Schnelle beendet sehn, und so sparsam sie sonst geworden
war, so war sie doch gegen keine Mehrausgabe, die Beschleunigung
und rascheres Zustandekommen versprach. Einmal
sagte sie: &raquo;Wenn ich nur erst oben bin. Oben werd&#8217;
ich auch wieder Schlaf haben. Und wenn ich erst wieder
schlafe, werd&#8217; ich auch wieder gesund werden.&laquo; Er wollte
sie beruhigen und strich ihr mit der Hand &uuml;ber Stirn und
Haar. Aber sie wich seiner Z&auml;rtlichkeit aus und kam in
ein heftiges Zittern. &Uuml;berhaupt war es jetzt &ouml;fter so, wie
wenn sie sich vor ihm f&uuml;rchte. &#8217;mal sagte sie leise:
&raquo;Wenn er nur nicht so glatt und glau w&auml;r&#8217;. Er ist so
munter und spricht so viel und kann alles. Ihn ficht
<span class="pagenum"><a name="Page_109" id="Page_109">[109]</a></span>nichts an ... Und die dr&uuml;ben in Neu-Lewin war auch
mit einem Male weg.&laquo; Solche Stimmungen kamen ihr
von Zeit zu Zeit, aber sie waren fl&uuml;chtig und vergingen
wieder.</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Und nun waren die letzten Augusttage.</p>

<p>&raquo;Morgen, Ursel, ist alles fertig.&laquo;</p>

<p>Und wirklich, als der andre Tag da war, bot ihr
Hradscheck mit einer gewissen freundlichen Feierlichkeit den
Arm, um sie treppauf in eine der neuen Stuben zu f&uuml;hren.
Es war die, die nach der Kegelbahn hinauslag, jetzt die
h&uuml;bscheste, hellblau tapezirt und an der Decke gemalt: ein
Kranz von Bl&uuml;then und Fr&uuml;chten, um den Tauben flogen
und pickten. Auch das Bett war schon heraufgeschafft und
stand an der Mittelwand, genau da, wo fr&uuml;her die Bettwand
der alten Giebel- und Logirstube gewesen war.</p>

<p>Hradscheck erwartete Dank und gute Worte zu h&ouml;ren.
Aber die Kranke sagte nur: &raquo;<em class="gesperrt">Hier</em>? Hier, Abel?&laquo;</p>

<p>&raquo;Es sind neue Steine,&laquo; stotterte Hradscheck.</p>

<p>Ursel inde&szlig; war schon von der Th&uuml;rschwelle wieder
zur&uuml;ckgetreten und ging den Gang entlang, nach der andern
Giebelseite hin&uuml;ber, wo sich ein gleich gro&szlig;es, auf den Hof
hinaussehendes Zimmer befand. Sie trat an das Fenster
und &ouml;ffnete; K&uuml;chenrauch, mehr anheimelnd als st&ouml;rend,
kam ihr von der Seite her entgegen und eine Henne mit
ihren K&uuml;chelchen zog unten vor&uuml;ber; Jakob aber, der holzs&auml;gend
in Front einer offnen Remise stand, neckte sich mit
Male, die beim Brunnen W&auml;sche sp&uuml;lte.</p>

<p><span class="pagenum"><a name="Page_110" id="Page_110">[110]</a></span>&raquo;<em class="gesperrt">Hier</em> will ich bleiben.&laquo;</p>

<p>Und Hradscheck, der durch den Auftritt mehr ersch&uuml;ttert
als verdrossen war, war einverstanden und lie&szlig; alles, was
sich von Einrichtungsgegenst&auml;nden in der hellblau tapezirten
und f&uuml;r Ursel bestimmten Stube befand, nach der andern
Seite hin&uuml;berbringen.</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Und siehe da, Frau Hradscheck erholte sich wirklich und
sogar rascher, als sie selbst zu hoffen gewagt hatte. Schlaf
kam, der scharfe Zug um ihren Mund wich, und als die
schon erw&auml;hnten Man&ouml;vertage mit ihrer Dragoner-Einquartierung
kamen, hatte sich ihr Aussehn und ihre Stimmung
derart verbessert, da&szlig; sie gelegentlich die Wirthin
machen und mit den Offizieren plaudern konnte. Das
Hagere, Hektische gab ihr, bei der guten Toilette, die sie
zu machen verstand, etwas Distinguirtes, und ein alter
Eskadronchef, der sie mit erstaunlicher Ritterlichkeit umcourte,
sagte, wenn er ihr beim Fr&uuml;hst&uuml;ck nachsah und mit
beiden H&auml;nden den langen blonden Schnurrbart drehte:
&raquo;Famoses Weib. Auf Ehre. Wie <em class="gesperrt">die</em> nur hierher kommt?&laquo;
Und dann gab er seiner Bewunderung auch Hradscheck
gegen&uuml;ber Ausdruck, worauf dieser nicht wenig geschmeichelt
antwortete: &raquo;Ja, Herr Rittmeister, Gl&uuml;ck mu&szlig; der Mensch
haben! Mancher kriegt&#8217;s im Schlaf.&laquo;</p>

<p>Und dann lachte der Eskadronchef und stie&szlig; mit
ihm an.</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p><span class="pagenum"><a name="Page_111" id="Page_111">[111]</a></span>Das alles war Mitte September.</p>

<p>Aber das Wohlbefinden, so rasch es gekommen, so
rasch ging es auch wieder, und ehe noch das Erntefest heran
war, waren die Kr&auml;fte schon so geschwunden, da&szlig; die
Kranke die Treppe kaum noch hinunter konnte. Sie blieb
de&szlig;halb oben, sah auf den Hof und machte sich, um doch
etwas zu thun, mit der Neu-Einrichtung s&auml;mmtlicher Oberzimmer
zu schaffen. Nur die Giebelstube, nach der Kegelbahn
hin, vermied sie.</p>

<p>Hradscheck, der immer noch an die M&ouml;glichkeit einer
Wiederherstellung gedacht hatte, sah jetzt auch, wie&#8217;s stand,
und als der heimlich zu Rathe gezogene Doktor Oelze von
Abzehrung und Nervenschwindsucht gesprochen, machte sich
Hradscheck auf ihr Hinscheiden gefa&szlig;t. Da&szlig; er darauf gewartet
h&auml;tte, konnte nicht wohl gesagt werden; im Gegentheil,
er blieb seiner alten Neigung treu, war &uuml;beraus
r&uuml;cksichtsvoll und klagte nie, da&szlig; ihm die Frau fehle. Er
wollt&#8217; auch von keiner andern Hilfe wissen und ordnete
selber alles an, was in der Wirthschaft zu thun n&ouml;thig
war. Vieles that er selbst. &raquo;Is doch ein Mordskerl,&laquo;
sagte Kunicke. &raquo;Was er will, kann er. Ich glaub&#8217;, er
kann auch einen Hasen abziehn und S&uuml;lze kochen.&laquo;</p>

<p>An dem Abend, wo Kunicke so gesprochen, hatte die
Sitzung in der Weinstube wieder ziemlich lange gedauert,
und Hradscheck war noch keine halbe Stunde zu Bett, als
Male, die jetzt oben bei der Kranken schlief, treppab kam
und an seine Th&uuml;r klopfte.</p>

<p>&raquo;Herr Hradscheck, steihn&#8217;s upp. De Fru schickt mi.
Se s&uuml;lln ruppkoamen.&laquo;</p>

<p><span class="pagenum"><a name="Page_112" id="Page_112">[112]</a></span>Und nun sa&szlig; er oben an ihrem Bett und sagte:
&raquo;Soll ich nach K&uuml;strin schicken, Ursel? Soll Oelze
kommen? Der Weg ist gut. In drei Stunden ist er
hier.&laquo;</p>

<p>&raquo;In drei Stunden&nbsp;...&laquo;</p>

<p>&raquo;Oder soll Eccelius kommen?&laquo;</p>

<p>&raquo;Nein,&laquo; sagte sie, w&auml;hrend sie sich m&uuml;hvoll aufrichtete,
&raquo;es geht nicht. Wenn ich es nehme, so sag&#8217; ich es.&laquo;</p>

<p>Er sch&uuml;ttelte verdrie&szlig;lich den Kopf.</p>

<p>&raquo;Und sag&#8217; ich es <em class="gesperrt">nicht</em>, so ess&#8217; ich mir selber das
Gericht.&laquo;</p>

<p>&raquo;Ach, la&szlig; doch <em class="gesperrt">das</em>, Ursel. Was soll <em class="gesperrt">das</em>? Daran
denkt ja keiner. Und ich am wenigsten. Er soll blos
kommen und mit Dir sprechen. Er meint es gut mit Dir
und kann Dir einen Spruch sagen.&laquo;</p>

<p>Es war, als ob sie sich&#8217;s &uuml;berlege. Mit einem Mal
aber sagte sie: &raquo;Selig sind die Friedfertigen; selig sind die
reines Herzens sind; selig sind die Sanftm&uuml;thigen. All
die kommen in Abraham&#8217;s Scho&szlig;. Aber wohin kommen
<em class="gesperrt">wir</em>?&laquo;</p>

<p>&raquo;Ich bitte Dich, Ursel, sprich nicht so. Frage nicht
so. Und wozu? Du bist noch nicht soweit, noch lange
nicht. Es geht alles wieder vor&uuml;ber. Du lebst und wirst
wieder eine gesunde Frau werden.&laquo;</p>

<p>Es klang aber alles nur an ihr hin, und Gedanken
nachh&auml;ngend, die schon &uuml;ber den Tod hinausgingen, sagte
sie: &raquo;Verschlossen ... Und was aufschlie&szlig;t, das ist der
Glaube. Den hab ich nicht ... Aber is noch ein Andres,
das aufschlie&szlig;t, das sind die guten Werke ... H&ouml;rst Du.
<span class="pagenum"><a name="Page_113" id="Page_113">[113]</a></span>Du mu&szlig;t ohne Namen nach Krakau schreiben, an den
Bischof oder an seinen Vikar. Und mu&szlig;t bitten, da&szlig; sie
Seelenmessen lesen lassen ... Nicht f&uuml;r mich. Aber Du
wei&szlig;t schon ... Und la&szlig; den Brief in Frankfurt aufgeben.
Hier geht es nicht und auch nicht in K&uuml;strin. Ich
habe mir&#8217;s abgespart dies letzte halbe Jahr, und Du
findest es eingewickelt in meinem W&auml;schschrank unter dem
Damast-Tischtuch. Ja, Hradscheck, <em class="gesperrt">das</em> war es, wenn Du
dachtest, ich sei geizig geworden. Willst Du?&laquo;</p>

<p>&raquo;Freilich will ich. Aber es wird Nachfrage geben.&laquo;</p>

<p>&raquo;Nein. Das verstehst Du nicht. Das ist Geheimni&szlig;.
Und sie g&ouml;nnen einer armen Seele die Ruh!&laquo;</p>

<p>&raquo;Ach, Ursel, Du sprichst so viel von Ruh&#8217; und bangst
Dich und &auml;ngstigst Dich, ob Du sie finden wirst. Wei&szlig;t
Du, was ich denke?&laquo;</p>

<p>&raquo;Nein.&laquo;</p>

<p>&raquo;Ich denke, leben ist leben, und todt ist todt. Und
wir sind Erde, und Erde wird wieder Erde. Das Andre
haben sich die Pfaffen ausgedacht. Spiegelfechterei sag&#8217;
ich, weiter nichts. Glaube mir, die Todten <em class="gesperrt">haben</em>
Ruhe.&laquo;</p>

<p>&raquo;Wei&szlig;t Du das so gewi&szlig;, Abel?&laquo;</p>

<p>Er nickte.</p>

<p>&raquo;Nun, ich sage Dir, die Todten stehen wieder auf&nbsp;...&laquo;</p>

<p>&raquo;Am j&uuml;ngsten Tag.&laquo;</p>

<p>&raquo;Aber es giebt ihrer auch, die warten nicht so
lange.&laquo;</p>

<p>Hradscheck erschrak heftig und drang in sie, mehr zu
sagen. Aber sie war schon in die Kissen zur&uuml;ckgesunken
<span class="pagenum"><a name="Page_114" id="Page_114">[114]</a></span>und ihre Hand, der seinigen sich entziehend, griff nur noch
krampfhaft in das Deckbett. Dann wurde sie ruhiger, legte
die Hand aufs Herz und murmelte Worte, die Hradscheck
nicht verstand.</p>

<p>&raquo;Ursel,&laquo; rief er, &raquo;Ursel!&laquo;</p>

<p>Aber sie h&ouml;rte nicht mehr.</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_115" id="Page_115">[115]</a></span>
<a name="XV" id="XV"></a>XV.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_d.jpg" width="50" height="50" alt="D" title="D" /></div>
<p class="dropcapsection">as war in der Nacht von Sonnabend auf Sonntag
gewesen, den letzten Tag im September. Als am
andern Morgen zur Kirche gel&auml;utet wurde, standen die
Fenster in der Stube weit offen, die wei&szlig;en Gardinen bewegten
sich hin und her, und alle, die vor&uuml;berkamen, sahen
nach der Giebelstube hinauf und wu&szlig;ten nun, da&szlig; die Hradscheck
gestorben sei. Schulze Woytasch fuhr vor, aussprechend,
was er sich bei gleichen Veranlassungen zu sagen gew&ouml;hnt
hatte, &raquo;da&szlig; ihr nun wohl sei&laquo; und &raquo;da&szlig; sie vor ihnen
allen einen guten Schritt voraushabe&laquo;. Danach trank er,
wie jeden Sonntag vor der Predigt, ein kleines Glas
Madeira zur St&auml;rkung und machte dann die kurze Strecke
bis zur Kirche hin zu Fu&szlig;. Auch Kunicke kam und dr&uuml;ckte
Hradscheck verst&auml;ndni&szlig;voll die Hand, das Auge gerade verschwommen
genug, um die Vorstellung einer Thr&auml;ne zu
wecken. Desgleichen sprachen auch der &Ouml;lm&uuml;ller und gleich
nach ihm Bauer Mietzel vor, welch letztrer sich bei Todesf&auml;llen
immer der &raquo;Vorz&uuml;ge seiner Kr&auml;nklichkeit von Jugend
auf&laquo; zu ber&uuml;hmen pflegte. Das that er auch heute wieder.
<span class="pagenum"><a name="Page_116" id="Page_116">[116]</a></span>&raquo;Ja, Hradscheck, der Mensch denkt und Gott lenkt. Ich
piepe nun schon so lang; aber es geht immer noch.&laquo;</p>

<p>Auch noch andre kamen und sagten ein Wort. Die
meisten indessen gingen ohne Theilnahmsbezeigung vor&uuml;ber
und stellten Betrachtungen an, die sich mit der Todten in
nur wenig freundlicher Weise besch&auml;ftigten.</p>

<p>&raquo;Ick weet nich,&laquo; sagte der eine, &raquo;wat Hradscheck
an ehr hebben deih. Man blot, dat se&#8217;n beten scheel
wihr.&laquo;</p>

<p>&raquo;Joa,&laquo; lachte der Andre. &raquo;Dat wihr se. Un am
Enn&#8217;, so wat k&uuml;nn he hier ook hebb&#8217;n.&laquo;</p>

<p>&raquo;Un denn dat hann&uuml;versche Geld. Ihrst schmeet se&#8217;t
weg, un mit eens fung se to knusern an.&laquo;</p>

<p>In dieser Weise ging das Gespr&auml;ch einiger &auml;ltrer
Leute; das junge Weiberzeug aber beschr&auml;nkte sich auf die
eine Frage: &raquo;Weck&#8217; een he nu woll frigen deiht?&laquo;</p>

<p>Auf Mittwoch vier Uhr war das Begr&auml;bni&szlig; angesetzt,
und viel Neugierige standen schon vorher in einem weiten
Halbkreis um das Trauerhaus herum. Es waren meist
M&auml;gde, die schwatzten und kicherten, und nur einige waren
ernst, darunter die Zwillings-Enkelinnen einer armen alten
Wittwe, welche letztre, wenn W&auml;sche bei den Hradschecks
war, allemal mitwusch. Diese Zwillinge waren in ihren
schwarzen, von der Frau Hradscheck herr&uuml;hrenden Einsegnungskleidern
erschienen und weinten furchtbar, was sich
noch steigerte, als sie bemerkten, da&szlig; sie durch ihr Geheul
und Geschluchze der Gegenstand allgemeiner Aufmerksamkeit
wurden. Dabei gingen jetzt die Glocken in einem fort, und
alles dr&auml;ngte dichter zusammen und wollte sehn. Als es
<span class="pagenum"><a name="Page_117" id="Page_117">[117]</a></span>nun aber zum dritten Mal ausgel&auml;utet hatte, kam Leben
in die drin und drau&szlig;en Versammelten, und der Zug setzte
sich in Bewegung. Vorn die von Kantor Graumann gef&uuml;hrte
Schuljugend, die, wie herk&ouml;mmlich, den Choral
&raquo;Jesus meine Zuversicht&laquo; sang; nach ihr erschien der von
sechs Tr&auml;gern getragene Sarg; dann Eccelius und Hradscheck;
dahinter die Bauernschaft in schwarzen &Uuml;berr&ouml;cken
und hohen schwarzen H&uuml;ten, und endlich all die Neugierigen,
die bis dahin das Haus umstanden hatten. Es war ein
wundersch&ouml;ner Tag, frische Herbstluft bei klarblauem Himmel.
Aber die w&uuml;rdevoll vor sich hinblickende Dorfhonoratiorenschaft
achtete des blauen Himmels nicht, und nur Bauer
Mietzel, der noch Heu drau&szlig;en hatte, das er am andern
Tag einfahren wollte, schielte mit halbem Auge hinauf.
Da sah er, wie von der andern Oderseite her ein Weih
&uuml;ber den Strom kam und auf den Tschechiner Kirchthurm
zuflog. Und er stie&szlig; den neben ihm gehenden &Ouml;lm&uuml;ller
an und sagte: &raquo;S&uuml;h, Quaas, doa is he wedder.&laquo;</p>

<p>&raquo;Wihr denn?&laquo;</p>

<p>&raquo;De Weih. Weetst noch?&laquo;</p>

<p>&raquo;Nei.&laquo;</p>

<p>&raquo;Dunn, as dat mit Szulski wihr. Ick segg&#8217; Di, de
Weih, de weet wat.&laquo;</p>

<p>Als sie so sprachen, bog die Spitze des Zuges auf
den Kirchhof ein, an dessen h&ouml;chster Stelle, dicht neben dem
Thurm, das Grab gegraben war. Hier setzte man den
Sarg auf dar&uuml;ber gelegte Balken, und als sich der Kreis
gleich danach geschlossen hatte, trat Eccelius vor, um die
Grabrede zu halten. Er r&uuml;hmte von der Todten, da&szlig; sie,
<span class="pagenum"><a name="Page_118" id="Page_118">[118]</a></span>den ihr anerzogenen Aberglauben absch&uuml;ttelnd, nach freier
Wahl und eignem Entschlu&szlig; den Weg des Lichtes gegangen
sei, was nur <em class="gesperrt">der</em> wissen und bezeugen k&ouml;nne, der ihr so
nah gestanden habe wie er. Und wie sie das Licht und
die reine Lehre geliebt habe, so habe sie nicht minder das
Recht geliebt, was sich zu keiner Zeit sch&ouml;ner und gl&auml;nzender
gezeigt, als in jenen schweren Tagen, die der selig Entschlafenen
nach dem Rathschlusse Gottes auferlegt worden
seien. Damals, als er ihr nicht ohne M&uuml;he das Zugest&auml;ndni&szlig;
erwirkt habe, den, an dem ihr Herz und ihre Seele hing,
wiedersehn zu d&uuml;rfen, wenn auch freilich nur vor Zeugen
und auf eine kurze halbe Stunde, da habe sie die wohl
jedem hier in der Erinnerung gebliebenen Worte gesprochen:
&raquo;Nein, nicht jetzt; es ist besser, da&szlig; ich warte. Wenn er
unschuldig ist, so werd&#8217; ich ihn wiedersehn, fr&uuml;her oder
sp&auml;ter; wenn er aber schuldig ist, so will ich ihn <em class="gesperrt">nicht</em>
wiedersehn.&laquo; Er freue sich, da&szlig; er diese Worte, hier am
Grabe der Heimgegangenen, ihr zu Ruhm und Ehre, wiederholen
k&ouml;nne. Ja, sie habe sich allezeit bew&auml;hrt in ihrem
Glauben und ihrem Rechtsgef&uuml;hl. Aber vor allem auch
in ihrer Liebe. Mit Bangen habe sie die Stunden gez&auml;hlt,
in schlaflosen N&auml;chten ihre Kr&auml;fte verzehrend, und als
endlich die Stunde der Befreiung gekommen sei, da sei sie
zusammengebrochen. Sie sei das Opfer arger, damals
herrschender Mi&szlig;verst&auml;ndnisse, das sei zweifellos, und alle
die, die diese Mi&szlig;verst&auml;ndnisse gesch&uuml;rt und gen&auml;hrt h&auml;tten,
anstatt sie zu beseitigen, die h&auml;tten eine schwere Verantwortung
auf ihre Seele geladen. Ja, dieser fr&uuml;he Tod,
er m&uuml;sse das wiederholen, sei das Werk derer, die das
<span class="pagenum"><a name="Page_119" id="Page_119">[119]</a></span>Gebot unbeachtet gelassen h&auml;tten: &raquo;Du sollst nicht falsch
Zeugni&szlig; reden wider Deinen N&auml;chsten.&laquo;</p>

<p>Und als er dieses sagte, sah er scharf nach einem entbl&auml;tterten
Hagebuttenstrauch hin&uuml;ber, unter dessen rothen
Fr&uuml;chten die Jeschke stand und dem Vorgange, wie schon
damals in der Kirche, mehr neugierig als verlegen folgte.</p>

<p>Gleich danach aber schlo&szlig; Eccelius seine Rede, gab
einen Wink, den Sarg hinab zu lassen, und sprach dann
den Segen. Dann kamen die drei H&auml;nde voll Erde, mit
sich abschlie&szlig;endem Schmerzblick und H&auml;ndesch&uuml;tteln, und
ehe noch der am Horizont schwebende Sonnenball v&ouml;llig
unter war, war das Grab geschlossen und mit Asterkr&auml;nzen
&uuml;berdeckt.</p>

<p>Eine halbe Stunde sp&auml;ter, es d&auml;mmerte schon, war
Eccelius wieder in seiner Studirstube, das Sammetk&auml;ppsel
auf dem Kopf, das ihm Frau Hradscheck vor gerade Jahresfrist
gestickt hatte. Die Bauern aber sa&szlig;en in der Weinstube,
Hradscheck zwischen ihnen, und fa&szlig;ten alles, was sie
an Trost zu spenden hatten, in die Worte zusammen:
&raquo;Immer Courage, Hradscheck! Der alte Gott lebt noch&laquo; &#8211;
welchen Trost- und Weisheitsspr&uuml;chen sich allerlei Wiederverheirathungsgeschichten
beinah unmittelbar anschlossen.
Eine davon, die beste, handelte von einem alten Hauptmann
v. Rohr, der vier Frauen gehabt und beim Hinscheiden
jeder Einzelnen mit einer gewissen trotzigen Entschlossenheit
gesagt hatte: &raquo;Nimmt Gott, so nehm&#8217; ich wieder.&laquo;
Hradscheck h&ouml;rte dem allem ruhig und kopfnickend
zu, war aber doch froh, die Tafelrunde heute fr&uuml;her als
sonst aufbrechen zu sehn. Er begleitete Kunicke bis an die
<span class="pagenum"><a name="Page_120" id="Page_120">[120]</a></span>Ladenth&uuml;r und stieg dann, er wu&szlig;te selbst nicht warum,
in die Stube hinauf, in der Ursel gestorben war. Hier
nahm er Platz an ihrem Bett und starrte vor sich hin,
w&auml;hrend allerlei Schatten an Wand und Decke vor&uuml;berzogen.</p>

<p>Als er eine Viertelstunde so gesessen, verlie&szlig; er das
Zimmer wieder und sah, im Vor&uuml;bergehen, da&szlig; die nach
rechts hin gelegene Giebelstube halb offenstand, dieselbe
Stube, drin die Verstorbene nach vollendetem Umbau zu
wohnen und zu schlafen so bestimmt verweigert hatte.</p>

<p>&raquo;Was machst Du hier, Male?&laquo; fragte Hradscheck.</p>

<p>&raquo;Wat ick moak? Ick treck em sien Bett &ouml;wer.&laquo;</p>

<p>&raquo;Wem?&laquo;</p>

<p>&raquo;Is joa wihr ankoamen. Wedder een mit&#8217;n Pelz.&laquo;</p>

<p>&raquo;So, so,&laquo; sagte Hradscheck und stieg die Treppe langsam
hinunter.</p>

<p>&raquo;Wedder een ... wedder een ... Immer noch nicht
vergessen.&laquo;</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_121" id="Page_121">[121]</a></span>
<a name="XVI" id="XVI"></a>XVI.</h2>


<div class="initial" style="width: 50px; height: 65px">
<img src="images/illu_dropcap_f.jpg" width="50" height="65" alt="F" title="F" /></div>
<p class="dropcapsection">rau Hradscheck war nun unter der Erde, Male hatte
das Umschlagetuch gekriegt, auf das ihre W&uuml;nsche sich
schon lange gerichtet hatten, und alles w&auml;re gut gewesen,
wenn nicht der letzte Wille der Verstorbenen gewesen
w&auml;re: die Geldsendung an den Krakauer Bischof um der zu
lesenden Seelenmessen willen. Das machte Hradscheck Sorge,
nicht wegen des Geldes, davon h&auml;tt&#8217; er sich leicht getrennt,
einmal weil Sparen und Knausern &uuml;berhaupt nicht in seiner
Natur lag, vor allem aber weil er das seiner Frau gegebene
Versprechen gern zu halten w&uuml;nschte, schon aus
abergl&auml;ubischer Furcht. Das Geld also war es nicht, und
wenn er trotzdem in Schwanken und S&auml;umni&szlig; verfiel, so
war es, weil er nicht selber dazu beitragen wollte, die
kaum begrabene Geschichte vielleicht wieder ans Licht zu
ziehn. Ursel hatte freilich von Beichtgeheimni&szlig; und &Auml;hnlichem
gesprochen, er mi&szlig;traute jedoch solcher Sicherheit,
am meisten aber dem ohne Namensunterschrift in Frankfurt
aufzugebenden Briefe.</p>

<p>In dieser Verlegenheit beschlo&szlig; er endlich, Eccelius zu
Rathe zu ziehn und diesem die halbe Wahrheit zu sagen, und
wenn nicht die halbe, so doch wenigstens so viel, wie zu
<span class="pagenum"><a name="Page_122" id="Page_122">[122]</a></span>seiner Gewissens-Beschwichtigung gerade n&ouml;thig war. Ursel,
so begann er, habe zu seinem allertiefsten Bedauern ernste
katholische R&uuml;ckf&auml;lle gehabt und ihm beispielsweis in ihrer
letzten Stunde noch eine Summe Geldes beh&auml;ndigt, um
Seelenmessen f&uuml;r sie lesen zu lassen (der, dem es eigentlich
galt, wurde hier unterschlagen). Er, Hradscheck, hab&#8217; ihr
auch, um ihr das Sterben leichter zu machen, alles versprochen,
sein protestantisches Gewissen aber str&auml;ube sich
jetzt dagegen, ihr das Versprochene w&ouml;rtlich und in all
und jedem St&uuml;cke zu halten, we&szlig;halb er anfrage, ob er
das Geld wirklich an die Katholschen aush&auml;ndigen oder
nicht lieber nach Berlin reisen und ein marmornes oder
vielleicht auch gu&szlig;eisernes Grabkreuz, wie sie jetzt Mode
seien, bestellen solle.</p>

<p>Eccelius z&ouml;gerte keinen Augenblick mit der Antwort
und sagte genau das, was Hradscheck zu h&ouml;ren w&uuml;nschte.
Versprechungen, die man einem Sterbenden g&auml;be, seien
nat&uuml;rlich bindend, das erheische die Piet&auml;t, das sei die
Regel. Aber jede Regel habe bekanntlich ihren Ausnahmefall,
und wenn das einem Sterbenden gegebene Versprechen
falsch und s&uuml;ndhaft sei, so hebe das Erkennen dieser S&uuml;ndhaftigkeit
das Versprechen wieder auf. Das sei nicht blos
Recht, das sei sogar Pflicht. Die ganze Sache, wie Hradscheck
sie geschildert, geh&ouml;re zu seinen schmerzlichsten Erfahrungen.
Er habe gro&szlig;e St&uuml;cke von der Verstorbenen
gehalten und allezeit einen Stolz darein gesetzt, sie f&uuml;r die
gereinigte Lehre gewonnen zu haben. Da&szlig; er sich darin geirrt
oder doch wenigstens halb geirrt habe, sei, neben anderem,
auch pers&ouml;nlich kr&auml;nkend f&uuml;r ihn, was er nicht leugnen
<span class="pagenum"><a name="Page_123" id="Page_123">[123]</a></span>wolle. Diese pers&ouml;nliche Kr&auml;nkung inde&szlig; sei nicht das,
was sein eben gegebenes Urtheil bestimmt habe. Hradscheck
solle getrost bei seinem Plane bleiben und nach Berlin
reisen, um das Kreuz zu bestellen. Ein Kreuz und ein
guter Spruch zu H&auml;upten der Verstorbenen werde derselben
gen&uuml;gen, dem Kirchhof aber ein Schmuck und eine Herzensfreude
f&uuml;r jeden sein, der Sonntags daran vor&uuml;berginge.</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Es war Ende Oktober gewesen, da&szlig; Eccelius und
Hradscheck dies Gespr&auml;ch gef&uuml;hrt hatten, und als nun
Fr&uuml;hling kam und der ganze Tschechiner Kirchhof, so kahl
auch seine B&auml;ume noch waren, in Schneegl&ouml;ckchen und
Veilchen stand, erschien das gu&szlig;eiserne Kreuz, das Hradscheck
mit vieler Wichtigkeit und nach langer und minuti&ouml;ser
Berathung auf der k&ouml;niglichen Eisengie&szlig;erei bestellt hatte.
Zugleich mit dem Kreuze traf ein Steinmetz mit zwei Gesellen
ein, Leute, die das Aufrichten und Einl&ouml;then aus
dem Grunde verstanden, und nachdem die Dorfjugend ein
paar Stunden zugesehen hatte, wie das Blei geschmolzen
und in das Sockelloch eingegossen wurde, stand das Kreuz
da mit Spruch und Inschrift, und viele Neugierige kamen,
um die goldblanken Verzierungen zu sehn: unten ein Engel,
die Fackel senkend, und oben ein Schmetterling. All das
wurde von Alt und Jung bewundert. Einige lasen auch
die Inschrift: &raquo;Ursula Vincentia Hradscheck, geb. zu Hickede
bei Hildesheim im Hann&ouml;verschen den 29.&nbsp;M&auml;rz 1790,
gest. den 30.&nbsp;September 1832.&laquo; Und darunter Evang.
Matth&auml;i&nbsp;6, V.&nbsp;14. Auf der R&uuml;ckseite des Kreuzes aber
<span class="pagenum"><a name="Page_124" id="Page_124">[124]</a></span>stand ein muthma&szlig;lich von Eccelius selbst herr&uuml;hrender
Spruch, darin er seinem Stolz, aber freilich auch seinem
Schmerz Ausdruck gegeben hatte. Dieser Spruch lautete:
&raquo;Wir wandelten in Finsterni&szlig;, bis wir das Licht sahen.
Aber die Finsterni&szlig; blieb, und es fiel ein Schatten auf
unsren Weg.&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Unter denen, die sich das Kreuz gleich am Tage der
Errichtung angesehen hatten, waren auch Gensdarm Geelhaar
und Mutter Jeschke gewesen. Sie hatten denselben Heimweg
und gingen nun gemeinschaftlich die Dorfstra&szlig;e hinunter,
Geelhaar etwas verlegen, weil er den zu seiner
eignen W&uuml;rdigkeit schlecht passenden Ruf der Jeschke besser
als irgend wer anders kannte. Seine Neugier &uuml;berwand
aber seine Verlegenheit, und so blieb er denn an der Seite
der Alten und sagte:</p>

<p>&raquo;H&uuml;bsch is es. Un der Schmetterling so nat&uuml;rlich;
beinah wie&#8217;n Citronenvogel. Aber ich begreife Hradscheck
nich, da&szlig; er sie so dicht an dem Thurm begraben hat.
Was soll sie da? Warum nicht bei den Kindern? Eine
Mutter mu&szlig; doch da liegen, wo die Kinder liegen.&laquo;</p>

<p>&raquo;Woll, woll, Geelhaar. Awers Hradscheck is klook.
Un he weet &uuml;mmer, wat he deiht.&laquo;</p>

<p>&raquo;Gewi&szlig; wei&szlig; er das. Er ist klug. Aber gerade weil
er klug ist&nbsp;...&laquo;</p>

<p>&raquo;Joa, joa.&laquo;</p>

<p>&raquo;Nu was denn?&laquo;</p>

<p>Und der sechs Fu&szlig; hohe Mann beugte sich zu der
<span class="pagenum"><a name="Page_125" id="Page_125">[125]</a></span>alten Hexe nieder, weil er wohl merkte, da&szlig; sie was sagen
wollte.</p>

<p>&raquo;Was denn, Mutter Jeschke?&laquo; wiederholte er seine
Frage.</p>

<p>&raquo;Joa, Geelhaar, wat sall ick seggen? Eccelius m&ouml;t
et weten. Un de hett nu ook wedder de Inschrift moakt.
Awers <em class="gesperrt">een</em> is, de weet &uuml;mmer noch en beten mihr.&laquo;</p>

<p>&raquo;Und wer is das? Line?&laquo;</p>

<p>&raquo;Ne, Line nich. Awers Hradscheck s&uuml;lwsten. Hradscheck,
de will de Kinnings und de Fru nich tosoamen
hebb&#8217;n. Nich so upp enen H&uuml;mpel.&laquo;</p>

<p>&raquo;Nun gut, gut. Aber warum nicht, Mutter
Jeschke?&laquo;</p>

<p>&raquo;Nu, he denkt, wenn&#8217;t los geiht.&laquo;</p>

<p>Und nun blieb sie stehn und setzte dem halb verwundert,
halb entsetzt aufhorchenden Geelhaar auseinander,
da&szlig; die Hradscheck an dem Tage, &raquo;wo&#8217;s los gehe&laquo;, doch
nat&uuml;rlich nach ihren Kindern greifen w&uuml;rde, vorausgesetzt,
da&szlig; sie sie zur Hand habe. &raquo;Un dat wull de oll Hradscheck
nich.&laquo;</p>

<p>&raquo;Aber, Mutter Jeschke, glaubt Ihr denn an so
was?&laquo;</p>

<p>&raquo;Joa, Geelhaar, wor&uuml;mm nich? Wor&uuml;mm sall ick
an so wat nich gl&ouml;wen?&laquo;</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_126" id="Page_126">[126]</a></span>
<a name="XVII" id="XVII"></a>XVII.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_a.jpg" width="50" height="50" alt="A" title="A" /></div>
<p class="dropcapsection">ls das Kreuz aufgerichtet stand, es war Nachmittag
geworden, kam auch Hradscheck, sonnt&auml;glich und wie
zum Kirchgange gekleidet, und die Neugierigen, an denen
den ganzen Tag &uuml;ber, auch als Geelhaar und die Jeschke
l&auml;ngst fort waren, kein Mangel blieb, sahen, da&szlig; er den
Spruch las und die H&auml;nde faltete. Das gefiel ihnen ausnehmend,
am meisten aber gefiel ihnen, da&szlig; er das theure
Kreuz &uuml;berhaupt bestellt hatte. Denn Geld ausgeben (und
noch dazu <em class="gesperrt">viel</em> Geld) war das, was den Tschechinern als
echten Bauern am meisten imponirte. Hradscheck verweilte
wohl eine Viertelstunde, pfl&uuml;ckte Veilchen, die neben dem
Grabh&uuml;gel aufsprossen, und ging dann in seine Wohnung
zur&uuml;ck.</p>

<p>Als es dunkel geworden war, kam Ede mit Licht,
fand aber die Th&uuml;r von innen verriegelt, und als er nun
auf die Stra&szlig;e ging, um wie gew&ouml;hnlich die Fensterladen
von au&szlig;en zu schlie&szlig;en, sah er, da&szlig; Hradscheck, eine kleine
Lampe mit gr&uuml;nem Klappschirm vor sich, auf dem Sopha
sa&szlig; und den Kopf st&uuml;tzte. So verging der Abend. Auch
am andern Tage blieb er auf seiner Stube, nahm kaum
<span class="pagenum"><a name="Page_127" id="Page_127">[127]</a></span>einen Imbi&szlig;, las und schrieb, und lie&szlig; das Gesch&auml;ft gehn,
wie&#8217;s gehen wollte.</p>

<p>&raquo;H&uuml;r&#8217;, Jakob,&laquo; sagte Male, &raquo;dat&#8217;s joa grad&#8217; as ob
se nu ihrst dod wihr. S&uuml;h doch, wie heh doa sitt. He
kann doch nu nich wedder anfang&#8217;n.&laquo;</p>

<p>&raquo;Ne,&laquo; sagte Jakob, &raquo;dat kann he nich.&laquo;</p>

<p>Und Ede, der hinzukam und heute gerade seinen hochdeutschen
Tag hatte, stimmte bei, freilich mit der Einschr&auml;nkung,
da&szlig; er auch von der voraufgegangenen &raquo;ersten
Trauer&laquo; nicht viel wissen wollte.</p>

<p>&raquo;Wieder anfangen! Ja, was hei&szlig;t wieder anfangen?
Damals war es auch man so so. Drei Tag&#8217; und nich
l&auml;nger. Und pa&szlig; auf, Male, diesmal knappst er noch
was ab.&laquo;</p>

<p>Und wirklich, Ede, der aller Dummheit unerachtet
seinen Herrn gut kannte, behielt Recht, und ehe noch der
dritte Tag um war, lie&szlig; Hradscheck die Tr&auml;umerei fallen
und nahm das gesellige Leben wieder auf, das er schon
w&auml;hrend der zur&uuml;ckliegenden Wintermonate gef&uuml;hrt hatte.
Dazu geh&ouml;rte, da&szlig; er alle vierzehn Tage nach Frankfurt
und alle vier Wochen auch mal nach Berlin fuhr, wo er
sich, nach Erledigung seiner kaufm&auml;nnischen Gesch&auml;fte, kein
anderes Vergn&uuml;gen als einen Theaterabend g&ouml;nnte. De&szlig;halb
stieg er auch regelm&auml;&szlig;ig in dem an der Ecke von Hohen-Steinweg
und K&ouml;nigsstra&szlig;e gelegenen &raquo;Gasthofe zum Kronprinzen&laquo;
ab, von dem aus er bis zu dem damals in Bl&uuml;the
stehenden K&ouml;nigsst&auml;dtischen Theater nur ein paar hundert
Schritte hatte. War er dann wieder in Tschechin zur&uuml;ck, so
gab er den Freunden und Stammg&auml;sten in der Weinstube, zu
<span class="pagenum"><a name="Page_128" id="Page_128">[128]</a></span>denen jetzt auch Schulze Woytasch geh&ouml;rte, nicht blos
Scenen aus dem Angely&#8217;schen &raquo;Fest der Handwerker&laquo; und
Holtei&#8217;s &raquo;Altem Feldherrn&laquo; und den &raquo;Wienern in Berlin&laquo;
zum Besten, sondern sang ihnen auch allerlei Lieder und
Arien vor: &raquo;War&#8217;s vielleicht um eins, war&#8217;s vielleicht um
zwei, war&#8217;s vielleicht drei oder vier.&laquo; Und dann wieder:
&raquo;In Berlin, sagt er, mu&szlig;t Du sein, sagt er, immer sein,
sagt er etc.&laquo; Denn er besa&szlig; eine gute Tenorstimme. Besonderes
Gl&uuml;ck aber, weit &uuml;ber die Singspiel-Arien hinaus,
machte er mit dem Leierkastenlied von &raquo;Herrn Schmidt und seinen
sieben heirathslustigen T&ouml;chtern&laquo;, dessen erste Strophe lautete:</p>

<div class="poem"><div class="stanza">
<span class="i0">Herr Schmidt, Herr Schmidt,<br /></span>
<span class="i0">Was kriegt denn Julchen mit?<br /></span>
<span class="i2">&raquo;Ein Schleier und ein Federhut,<br /></span>
<span class="i2">Das kleidet Julchen gar zu gut.&laquo;<br /></span>
</div></div>

<p>Dies Lied von Herrn Schmidt und seinen T&ouml;chtern
war das Entz&uuml;cken Kunicke&#8217;s, das verstand sich von selbst,
aber auch Schulze Woytasch versicherte jedem, der es h&ouml;ren
wollte: &raquo;F&uuml;r Hradscheck ist mir nicht bange; der kann ja
jeden Tag aufs Theater. Ich habe Beckmann gesehn; nu
ja, Beckmann is gut, aber Hradscheck is besser; er hat noch
so was, ja wie soll ich sagen, er hat noch so was, was
Beckmann nicht hat.&laquo;</p>

<p>Hradscheck gew&ouml;hnte sich an solchen Beifall, und wenn
es sich auch gelegentlich traf, da&szlig; er bei seinem Berliner
Aufenthalte, w&auml;hrend dessen er allemal eine goldene Brille
trug, keine Novit&auml;t gesehen hatte, so kam er doch nie mit
leeren H&auml;nden zur&uuml;ck, weil er sich nicht eher zufrieden gab,
als bis er an den Schaufenstern der Buchl&auml;den irgend &#8217;was
<span class="pagenum"><a name="Page_129" id="Page_129">[129]</a></span>Komisches und unb&auml;ndig Witziges ausgefunden hatte. Das
hielt auch nie schwer, denn es war gerade die &raquo;Gla&szlig;brenner-
oder Brennglas-Zeit&laquo;, und wenn es solche Gla&szlig;brenner-Geschichten
nicht sein konnten, nun, so waren es Sammlungen
alter und neuer Anekdoten, die damals in kleinen
d&uuml;rftigen Viergroschen-B&uuml;chelchen unter allerhand Namen
und Titeln, so beispielsweise als &raquo;Brausepulver&laquo;, feilgeboten
wurden. Ja diese B&uuml;chelchen fanden bei den
Tschechinern einen ganz besondern Beifall, weil die darin
erz&auml;hlten Geschichten immer kurz waren und nie lange auf
die Pointe warten lie&szlig;en, und wenn das Gespr&auml;ch mal
stockte, so hatte Kunicke den Stammwitz: &raquo;Hradscheck, ein
Brausepulver.&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Es war Anfang Oktober, als Hradscheck wieder mal
in Berlin war, diesmal auf mehrere Tage, w&auml;hrend er
sonst immer den dritten Tag schon wieder nach Hause kam.
Ede, der mittlerweile das Gesch&auml;ft versah, pa&szlig;te gut auf
den Dienst, und nur in der Stunde von 1 bis 2, wo sich
kaum ein Mensch im Laden sehen lie&szlig;, gefiel er sich darin,
den Herrn zu spielen und, ganz so wie Hradscheck zu thun
pflegte, mit auf den R&uuml;cken gelegten H&auml;nden im Garten
auf und ab zu gehen. Das that er auch heute wieder,
zugleich aber rief er nach Jakob und trug ihm auf, und
zwar in ziemlich befehlshaberischem Tone, da&szlig; er einen
neuen Reifen um die Wassertonne legen solle. Dann sah
er nach den Staark&auml;sten am Birnbaum und zog einen Zweig
zu sich herab, um noch eine der nachgereiften &raquo;Franzosenbirnen&laquo;
<span class="pagenum"><a name="Page_130" id="Page_130">[130]</a></span>zu pfl&uuml;cken. Es war ein Prachtexemplar, in das
er sofort einbi&szlig;. Als er aber den Zweig wieder los lie&szlig;,
sah er, da&szlig; die Jeschke dr&uuml;ben am Zaune stand.</p>

<p>&raquo;Dag, Ede.&laquo;</p>

<p>&raquo;Dag, Mutter Jeschke.&laquo;</p>

<p>&raquo;Na, schmeckt et?&laquo;</p>

<p>&raquo;I wor&uuml;mm nich? Is joa &#8217;ne Malvasier.&laquo;</p>

<p>&raquo;Joa. V&ouml;rdem wihr et &#8217;ne Malvesier. Awers nu&nbsp;...&laquo;</p>

<p>&raquo;Nu is et &#8217;ne &#8250;Franzosenbeer&#8249;. Ick weet woll. Awers
dat&#8217;s joa all een.&laquo;</p>

<p>&raquo;Joa, wer weet, Ede. Doa is nu so wat mang.
Heste noch nix maarkt?&laquo;</p>

<p>Der Junge lie&szlig; erschreckt die Birne fallen, das alte
Weib aber b&uuml;ckte sich danach und sagte: &raquo;Ick meen&#8217; joa
nich de Beer&#8217;. Ick meen s&uuml;nnsten.&laquo;</p>

<p>&raquo;Wat denn? Wo denn?&laquo;</p>

<p>&raquo;Na, so &#8217;r&uuml;mm um&#8217;t Huus.&laquo;</p>

<p>&raquo;Nei, Mutter Jeschke.&laquo;</p>

<p>&raquo;Un ook nich unnen in&#8217;n Keller? Hest&#8217; noch nix
siehn o&#8217;r h&uuml;rt?&laquo;</p>

<p>&raquo;Nei, Mutter Jeschke. Man blot&nbsp;...&laquo;</p>

<p>&raquo;Un grappscht ook nich?&laquo;</p>

<p>Der Junge war ganz bla&szlig; geworden.</p>

<p>&raquo;Joa, Mutter Jeschke, mal wihr mi so. Mal wihr
mi so, as h&uuml;ll mi wat an de Hacken. Joa, ick gl&ouml;w, et
grappscht.&laquo;</p>

<p>Die Jeschke sah ihren Zweck erreicht und lenkte de&szlig;halb
geschickt wieder ein. &raquo;Ede, Du bist ne Bangb&uuml;chs.
Ick hebb&#8217; joa man spoa&szlig;t. Is joa man all dumm T&uuml;g.&laquo;</p>

<p><span class="pagenum"><a name="Page_131" id="Page_131">[131]</a></span>Und damit ging sie wieder auf ihr Haus zu und lie&szlig;
den Jungen stehn.</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Drei Tage danach war Hradscheck wieder aus Berlin
zur&uuml;ck, in vergn&uuml;glicherer Stimmung als seit lange, denn
er hatte nicht nur alles Gesch&auml;ftliche gl&uuml;cklich erledigt, sondern
auch die Bekanntschaft einer jungen Dame gemacht, die sich
seiner Person wie seinen Heirathspl&auml;nen geneigt gezeigt
hatte. Diese junge Dame war die Tochter aus einem
Destillationsgesch&auml;ft, gro&szlig; und stark, mit etwas hervortretenden,
immer lachenden Augen, eine Vollblut-Berlinerin.
&raquo;Forsch und fidel&laquo; war ihre Losung, der auch ihre Lieblingsredensart:
&raquo;Ach, das ist ja zum Todtlachen&laquo; entsprach.
Aber dies war nur so f&uuml;r alle Tage. Wurd&#8217; ihr dann
wohliger ums Herz, so wurden es auch ihre Redewendungen,
und sie sagte dann: &raquo;I da mu&szlig; ja &#8217;ne alte Wand wackeln&laquo;,
oder &raquo;Das ist ja gleich, um einen Puckel zu kriegen.&laquo;
Ihr Sch&ouml;nstes waren Landpartieen einschlie&szlig;lich gesellschaftlicher
Spiele wie Zeck oder Plumpsack, dazu saure Milch
mit Schwarzbrot und Heimfahrt mit Stocklaternen und
Gesang: &raquo;Ein freies Leben f&uuml;hren wir&laquo;, &raquo;Frisch auf,
Kameraden&laquo;, &raquo;L&uuml;tzow&#8217;s wilde verwegene Jagd&laquo; und &raquo;Steh&#8217;
ich in finstrer Mitternacht&laquo;. In Folge welcher ausgesprochenen
Vorliebe sie sich in den Kopf gesetzt hatte, nur
aufs Land hinaus heirathen zu wollen. Und dar&uuml;ber war
sie 30 Jahr alt geworden, alles blos aus Eigensinn und
Widerspenstigkeit. Ihren Namen &raquo;Editha&laquo; aber hatte die
Mutter in Dittchen abgek&uuml;rzt.</p>

<p><span class="pagenum"><a name="Page_132" id="Page_132">[132]</a></span>So die Bekanntschaft, die Hradscheck w&auml;hrend seines
letzten Berliner Aufenthaltes gemacht hatte. Mit Editha
selbst war er so gut wie einig und nur die Eltern hatten
noch kleine Bedenken. Aber was bedeutete das? Der
Vater war ohnehin daran gew&ouml;hnt nicht gefragt zu werden,
und die Mutter, die nur wegen der neun Meilen Entfernung
noch einigerma&szlig;en schwankte, w&auml;re keine richtige Mutter
gewesen, wenn sie nicht schlie&szlig;lich auch h&auml;tte Schwiegermutter
sein wollen.</p>

<p>Also Hradscheck war in bester Stimmung, und ein
Ausdruck derselben war es, da&szlig; er diesmal mit einem besonders
gro&szlig;en Vorrath von Berliner Witzlitteratur nach
Tschechin zur&uuml;ckkehrte, darunter eine komische Romanze, die
letzten Sonntag erst vom Hofschauspieler R&uuml;thling im Koncertsaale
des k&ouml;niglichen Schauspielhauses vorgetragen worden
war und zwar in einer Matin&eacute;e, der, neben der ganzen
<em class="antiqua">haute vol&eacute;e</em> von Berlin, auch Hradscheck und Editha beigewohnt
hatten. Diese Romanze behandelte die ber&uuml;hmte
Geschichte vom Eckensteher, der einen armen Apothekerlehrling,
&raquo;weil das R&auml;ucherkerzchen partout nicht stehn wolle&laquo;, Schlag
Mitternacht aus dem Schlaf klingelte, welche Geschichte
damals nicht blos die ganze vornehme Welt, sondern besonders
auch unsern auf alle Berliner Witze ganz wie versessenen
Hradscheck derart hingenommen hatte, da&szlig; er die
Zeit, sie seinem Tschechiner Convivium vorzulesen, kaum
erwarten konnte. Nun aber war es so weit, und er feierte
Triumphe, die fast noch gr&ouml;&szlig;er waren, als er zu hoffen
gewagt hatte. Kunicke br&uuml;llte vor Lachen und bot den
dreifachen Preis, wenn ihm Hradscheck das B&uuml;chelchen ablassen
<span class="pagenum"><a name="Page_133" id="Page_133">[133]</a></span>wolle. &raquo;Das m&uuml;ss&#8217; er seiner Frau vorlesen, wenn
er nach Hause komme, diese Nacht noch; so was sei noch
gar nicht dagewesen.&laquo; Und dann sagte Schulze Woytasch:
&raquo;Ja, die Berliner! Ich wei&szlig; nicht! Und wenn mir einer
tausend Thaler g&auml;be, so was k&ouml;nnt&#8217; ich nich machen. Es
sind doch verflixte Kerls.&laquo;</p>

<p>Die &raquo;Romanze vom Eckensteher&laquo; inde&szlig;, so gl&auml;nzend
ihr Vortrag abgelaufen war, war doch nur Vorspiel und
Pl&auml;nkelei gewesen, darin Hradscheck sein bestes Pulver noch
nicht verschossen hatte. Sein Bestes, oder doch das, was
er pers&ouml;nlich daf&uuml;r hielt, kam erst nach und war die Geschichte
von einem der politischen Polizei zugetheilten
Gensdarmen, der einen unter Verdacht des Hochverraths
stehenden und in der Kurstra&szlig;e wohnenden badischen
Studenten Namens Haitzinger ausfindig machen sollte, was
ihm auch gelang und einige Zeit danach zu der amtlichen
Meldung f&uuml;hrte, da&szlig; er den pp. Haitzinger, der &uuml;brigens
Bl&uuml;mchen hei&szlig;e, gefunden habe, trotzdem derselbe nicht in
der Kurstra&szlig;e, sondern auf dem Spittelmarkt wohnhaft
und nicht badischer Student, sondern ein s&auml;chsischer Leineweber
sei. &raquo;Und nun, Ihr Herren und Freunde,&laquo; schlo&szlig;
Hradscheck seine Geschichte, &raquo;dieser ausb&uuml;ndig gescheite
Gensdarm, wie hie&szlig; er? Nat&uuml;rlich Geelhaar, nicht wahr?
Aber nein, Ihr Herren, fehlgeschossen, er hie&szlig; blo&szlig; M&uuml;ller II.
Ich habe mich genau danach erkundigt, sonst h&auml;tt&#8217; ich bis
an mein Lebensende geschworen, da&szlig; er Geelhaar gehei&szlig;en
haben m&uuml;sse.&laquo;</p>

<p>Kunicke sch&uuml;ttelte sich und wollte von keinem andern
Namen als Geelhaar wissen, und als man sich endlich
<span class="pagenum"><a name="Page_134" id="Page_134">[134]</a></span>ausgetobt und ausgejubelt hatte (nur Woytasch, als Dorfobrigkeit,
sah etwas mi&szlig;billigend drein), sagte Quaas:
&raquo;Kinder, so was haben wir nicht alle Tage, denn Hradscheck
kommt nicht alle Tage von Berlin. Ich denke de&szlig;halb,
wir machen noch eine Bowle: drei Mosel, eine Rheinwein,
eine Burgunder. Und nicht zu s&uuml;&szlig;. Sonst haben
wir morgen Kopfweh. Es ist erst halb zw&ouml;lf, fehlen noch
f&uuml;nf Minuten. Und wenn wir uns &#8217;ran halten, machen
wir um Mitternacht die Nagelprobe.&laquo;</p>

<p>&raquo;Bravo!&laquo; stimmte man ein. &raquo;Aber nicht zu fr&uuml;h;
Mitternacht ist zu fr&uuml;h.&laquo;</p>

<p>Und Hradscheck erhob sich, um Ede, der verschlafen im
Laden auf einem vorgezogenen Zuckerkasten sa&szlig;, in den Keller
zu schicken und die f&uuml;nf Flaschen heraufholen zu
lassen. &raquo;Und pa&szlig; auf, Ede; der Burgunder liegt
durcheinander, rother und wei&szlig;er, der mit dem gr&uuml;nen
Lack ist es.&laquo;</p>

<p>Ede rieb sich den Schlaf aus den Augen, nahm Licht
und Korb und hob die Fallth&uuml;r auf, die zwischen den &uuml;bereinander
gepackten &Ouml;lf&auml;ssern, und zwar an der einzig frei
gebliebenen Stelle, vom Flur her in den Keller f&uuml;hrte.</p>

<p>Nach ein paar Minuten war er wieder oben und
klopfte vom Laden her an die Th&uuml;r, zum Zeichen, da&szlig; alles
da sei.</p>

<p>&raquo;Gleich,&laquo; rief der wie gew&ouml;hnlich mitten in einem
Vortrage steckende Hradscheck, &raquo;gleich&laquo;, und trat erst, als
er seinen Satz beendet hatte, von der Weinstube her in den
Laden. Hier schob er sich eine schon vorher aus der K&uuml;che
<span class="pagenum"><a name="Page_135" id="Page_135">[135]</a></span>heranbeorderte Terrine bequem zurecht und griff nach dem
Korkzieher, um die Flaschen aufzuziehn. Als er aber den
Burgunder in die Hand nahm, gab er dem Jungen, halb
&auml;rgerlich halb gutm&uuml;thig, einen Tipp auf die Schulter und
sagte: &raquo;Bist ein D&ouml;skopp, Ede. Mit gr&uuml;nem Lack, hab&#8217;
ich Dir gesagt. Und das ist gelber. Geh und hol&#8217; &#8217;ne
richtige Flasche. Wer&#8217;s nich im Kopp hat, mu&szlig; es in
den Beinen haben.&laquo;</p>

<p>Ede r&uuml;hrte sich nicht.</p>

<p>&raquo;Nun, Junge, wird es? Mach flink.&laquo;</p>

<p>&raquo;Ick geih nich.&laquo;</p>

<p>&raquo;Du gehst nich? warum nich?&laquo;</p>

<p>&raquo;Et sp&ouml;kt.&laquo;</p>

<p>&raquo;Wo?&laquo;</p>

<p>&raquo;Unnen ... Unnen in&#8217;n Keller.&laquo;</p>

<p>&raquo;Junge, bist Du verr&uuml;ckt? Ich glaube, Dir steckt
schon der Mitternachtsgrusel im Leibe. Rufe Jakob. Oder
nein, der is schon zu Bett; rufe Male, <em class="gesperrt">die</em> soll kommen
und Dich besch&auml;men. Aber la&szlig; nur.&laquo;</p>

<p>Und dabei ging er selber bis an die K&uuml;chenth&uuml;r und
rief hinaus: &raquo;Male&laquo;.</p>

<p>Die Gerufene kam.</p>

<p>&raquo;Geh in den Keller, Male.&laquo;</p>

<p>&raquo;Nei, Herr Hradscheck, ick geih nich.&laquo;</p>

<p>&raquo;Auch <em class="gesperrt">Du</em> nich. Warum nich?&laquo;</p>

<p>&raquo;Et sp&ouml;kt.&laquo;</p>

<p>&raquo;Ins Dreideibels Namen, was soll der Unsinn?&laquo;</p>

<p>Und er versuchte zu lachen. Aber er hielt sich dabei
<span class="pagenum"><a name="Page_136" id="Page_136">[136]</a></span>nur mit M&uuml;h&#8217; auf den Beinen, denn ihn schwindelte. Zu
gleicher Zeit empfand er deutlich, da&szlig; er kein Zeichen von
Schw&auml;che geben d&uuml;rfe, vielmehr umgekehrt bem&uuml;ht sein
m&uuml;sse, die Weigerung der Beiden ins Komische zu
ziehn, und so ri&szlig; er denn die Th&uuml;r zur Weinstube weit
auf und rief hinein: &raquo;Eine Neuigkeit, Kunicke&nbsp;...&laquo;</p>

<p>&raquo;Nu, was giebt&#8217;s?&laquo;</p>

<p>&raquo;Unten spukt es. Ede will nicht mehr in den Keller
und Male nat&uuml;rlich auch nicht. Es sieht schlecht aus mit
unsrer Bowle. Wer kommt mit? Wenn zwei kommen,
spukt es nicht mehr.&laquo;</p>

<p>&raquo;Wir alle,&laquo; schrie Kunicke. &raquo;Wir alle. Das giebt
einen Hauptspa&szlig;. Aber Ede mu&szlig; auch mit.&laquo;</p>

<p>Und bei diesen Worten eines der zur Hand stehenden
Lichter nehmend, zogen sie &#8211; mit Ausnahme von Woytasch,
dem das Ganze mi&szlig;hagte &#8211; brabbelnd und pl&auml;rrend und in
einer Art Procession, als ob einer begraben w&uuml;rde, von der
Weinstube her durch Laden und Flur, und stiegen langsam
und immer einer nach dem andern die Stufen der Kellertreppe
hinunter.</p>

<p>&raquo;Alle Wetter, is <em class="gesperrt">das</em> ein Loch!&laquo; sagte Quaas, als
er sich unten umkuckte. &raquo;Hier kann einem ja gruslig werden.
Nimm nur gleich ein paar mehr mit, Hradscheck. Das
hilft. Je mehr Fidelit&eacute;, je weniger Spuk.&laquo;</p>

<p>Und bei solchem Gespr&auml;ch, in das Hradscheck einstimmte,
packten sie den Korb voll und stiegen die Kellertreppe
wieder hinauf. Oben aber warf Kunicke, der schon
stark angeheitert war, die schwere Fallth&uuml;r zu, da&szlig; es durch
das ganze Haus hin dr&ouml;hnte.</p>

<p><span class="pagenum"><a name="Page_137" id="Page_137">[137]</a></span>&raquo;So, nu sitzt er drin.&laquo;</p>

<p>&raquo;Wer?&laquo;</p>

<p>&raquo;Na wer? Der Spuk.&laquo;</p>

<p>Alles lachte; das Trinken ging weiter, und Mitternacht
war lange vor&uuml;ber, als man sich trennte.</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_138" id="Page_138">[138]</a></span>
<a name="XVIII" id="XVIII"></a>XVIII.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_h2.jpg" width="50" height="50" alt="H" title="H" /></div>
<p class="dropcapsection">radscheck, sonst m&auml;&szlig;ig, hatte mit den andern um die
Wette getrunken, blos um eine ruhige Nacht zu
haben. Das war ihm auch gegl&uuml;ckt, und er schlief nicht
nur fest, sondern auch weit &uuml;ber seine gew&ouml;hnliche Stunde
hinaus. Erst um acht Uhr war er auf. Male brachte
den Kaffee, die Sonne schien ins Zimmer, und die Sperlinge,
die das aus den H&auml;cksels&auml;cken gefallene Futterkorn
aufpickten, flogen, als sie damit fertig waren, aufs Fensterbrett
und meldeten sich. Ihre Zwitschert&ouml;ne hatten etwas
Heitres und Zutrauliches, das dem Hausherrn, der ihnen
reichlich Semmelkrume zuwarf, unendlich wohl that, ja,
fast war&#8217;s ihm, als ob er ihren Morgengru&szlig; verst&auml;nde:
&raquo;Sch&ouml;ner Tag heute, Herr Hradscheck; frische Luft; alles
leicht nehmen!&laquo;</p>

<p>Er beendete sein Fr&uuml;hst&uuml;ck und ging in den Garten.
Zwischen den Buchsbaum-Rabatten stand viel Rittersporn,
halb noch in Bl&uuml;the, halb schon in Samenkapseln, und
er brach eine der Kapseln ab und streute die schwarzen
K&ouml;rnchen in seine Handfl&auml;che. Dabei fiel ihm, wie von
ungef&auml;hr, ein, was ihm Mutter Jeschke vor Jahr und
<span class="pagenum"><a name="Page_139" id="Page_139">[139]</a></span>Tag einmal &uuml;ber Farrnkrautsamen und Sich-unsichtbar-machen
gesagt hatte. &raquo;Farrnkrautsamen in die Schuh gestreut&nbsp;...&laquo;
Aber er mocht&#8217; es nicht ausdenken und sagte,
w&auml;hrend er sich auf eine neuerdings um den Birnbaum
herum angebrachte Bank setzte: &raquo;Farrnkrautsamen! Nun
fehlt blos noch das Licht vom ungebornen Lamm. Alles
Altweiberschwatz. Und wahrhaftig, ich werde noch selber
ein altes Weib ... Aber da kommt sie&nbsp;...&laquo;</p>

<p>Wirklich, als er so vor sich hinredete, kam die Jeschke
zwischen den Spargelbeeten auf ihn zu.</p>

<p>&raquo;Dag, Hradscheck. Wie geiht et? Se k&uuml;mmen joa
goar nich mihr.&laquo;</p>

<p>&raquo;Ja, Mutter Jeschke, wo soll die Zeit herkommen?
Man hat eben zu thun. Und der Ede wird immer dummer.
Aber setzen Sie sich. Hierher. Hier ist Sonne.&laquo;</p>

<p>&raquo;Nei, loatens man, Hradscheck, loatens man. Ick sitt
schon so veel. Awers Se m&ouml;ten sitten bliewen.&laquo; Und dabei
malte sie mit ihrem Stock allerlei Figuren in den Sand.</p>

<p>Hradscheck sah ihr zu, ohne seinerseits das Wort zu
nehmen, und so fuhr sie nach einer Pause fort: &raquo;Joa,
veel to dohn is woll. Wihr joa gistern wedder Klock een.
Kunicke kunn woll wedder nich los koamen? <em class="gesperrt">Den</em> kenn&#8217;
ick. Na, sien Vader, de oll Kunicke, wihr ook so. Man
blot noch en beten mihr.&laquo;</p>

<p>&raquo;Ja,&laquo; lachte Hradscheck, &raquo;sp&auml;t war es. Un denken
Sie sich, Mutter Jeschke, Klock zw&ouml;lf oder so herum sind
wir noch f&uuml;nf Mann hoch in den Keller gestiegen. Und
warum? Weil der Ede nicht mehr wollte.&laquo;</p>

<p>&raquo;Nu, s&uuml;h eens. Un wor&uuml;mm wull he nich?&laquo;</p>

<p><span class="pagenum"><a name="Page_140" id="Page_140">[140]</a></span>&raquo;Weil&#8217;s unten spuke. Der Junge war wie verdreht
mit seinem ewigen &#8250;et sp&ouml;kt&#8249; und &#8250;et grappscht&#8249;. Und weil
er dabei blieb und wir unsre Bowle doch haben wollten,
so sind wir am Ende selber gegangen.&laquo;</p>

<p>&raquo;Nu, s&uuml;h eens,&laquo; wiederholte die Alte. &raquo;H&auml;tten em
salln &#8217;ne Muulschell gewen.&laquo;</p>

<p>&raquo;Wollt&#8217; ich auch. Aber als er so dastand und zitterte,
da konnt&#8217; ich nicht. Und dann dacht&#8217; ich auch&nbsp;...&laquo;</p>

<p>&raquo;Ach wat, Hradscheck, is joa all dumm T&uuml;g ...
<em class="gesperrt">Un wenn</em> et wat is, na, denn m&ouml;t&#8217; et de Franzos sinn.&laquo;</p>

<p>&raquo;Der Franzose?&laquo;</p>

<p>&raquo;Joa, de Franzos. Kuckens moal; de Ihrd geiht hier
so&#8217;n beten dahl. He moak woll en beten rutscht sinn.&laquo;</p>

<p>&raquo;Rutscht sinn&laquo;, wiederholte Hradscheck und lachte mit
der Alten um die Wette. &raquo;Ja, der Franzos ist gerutscht.
Alles gut. Aber wenn ich nur den Jungen erst wieder
in Ordnung h&auml;tte. Der macht mir das ganze Dorf rebellisch.
Und wie die Leute sind, wenn sie von Spuk
h&ouml;ren, da wird ihnen ungem&uuml;thlich. Und dann kommt
zuletzt auch die dumme Geschichte wieder zur Sprache.
Sie wissen ja&nbsp;...&laquo;</p>

<p>&raquo;Woll, woll, ick weet.&laquo;</p>

<p>&raquo;Und dann, Mutter Jeschke, Spuk ist Unsinn. Nat&uuml;rlich.
Aber es giebt doch welche&nbsp;...&laquo;</p>

<p>&raquo;Joa, joa.&laquo;</p>

<p>&raquo;Es giebt doch welche, die sagen: Spuk ist <em class="gesperrt">nicht</em> Unsinn.
Wer hat nu Recht? Nu mal heraus mit der Sprache.&laquo;</p>

<p>Der Alten entging nicht, in welcher Pein und Beklemmung
Hradscheck war, weshalb sie, wie sie stets zu
<span class="pagenum"><a name="Page_141" id="Page_141">[141]</a></span>thun pflegte, mit einem &raquo;ja&laquo; antwortete, das ebenso gut
ein &raquo;nein&laquo;, und mit einem &raquo;nein&laquo;, das ebenso gut ein
&raquo;ja&laquo; sein konnte.</p>

<p>&raquo;Mien leew Hradscheck,&laquo; begann sie, &raquo;Se wullen wat
weten von mi. Joa, wat weet ick? Sp&ouml;k! Gewen moak
et joa woll so wat. Un am Enn&#8217; ook wedder nich. Un
ick segg&#8217; &uuml;mmer: wihr sich jrult, f&ouml;r den is et wat, und
wihr sich <em class="gesperrt">nich</em> jrult, f&ouml;r den is et nix.&laquo;</p>

<p>Hradscheck, der mit gespanntester Aufmerksamkeit gefolgt
war, nickte zustimmend, w&auml;hrend die sich pl&ouml;tzlich
neben ihn setzende Alte mit wachsender Vertraulichkeit fortfuhr:
&raquo;Ick will Se wat seggen, Hradscheck. Man m&ouml;t
man blot Kurasch hebben. Un Se hebben joa. Wat is
Sp&ouml;k? Sp&ouml;k, dat&#8217;s grad so, as wenn de M&uuml;&uuml;s&#8217; knabbern.
Wihr &uuml;mmer hinh&uuml;rt, na, de sl&ouml;ppt nich; wihr awers so
bi sich seggen deiht: &#8250;na, wor&uuml;mm salln se nich knabbern&#8249;,
de sl&ouml;ppt.&laquo;</p>

<p>Und bei diesen Worten erhob sie sich rasch wieder
und ging, zwischen den Beeten hin, auf ihre Wohnung zu.
Mit einem Mal aber blieb sie stehn und wandte sich wieder,
wie wenn sie &#8217;was vergessen habe. &raquo;H&uuml;rens, Hradscheck,
wat ick Se noch seggen wull, uns&#8217; Line k&uuml;mmt ook
wedder. Se hett gistern schrewen. Wat mienens? <em class="gesperrt">De</em>
wihr so wat f&ouml;r Se.&laquo;</p>

<p>&raquo;Geht nicht, Mutter Jeschke. Was w&uuml;rden die Leute
sagen? Un is auch eben erst ein Jahr.&laquo;</p>

<p>&raquo;Woll. Awers se k&uuml;mmt ook ihrst um Martini
&#8217;r&uuml;mm ... Und denn, Hradscheck, Se bruken se joa nich
glieks to frijen.&laquo;</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_142" id="Page_142">[142]</a></span>
<a name="XIX" id="XIX"></a>XIX.</h2>


<div class="initial" style="width: 65px; height: 50px">
<img src="images/illu_dropcap_d2.jpg" width="65" height="50" alt="D" title="D" /></div>
<p class="dropcapsection">e Franzos is rutscht,&laquo; hatte die Jeschke gesagt und
war dabei wieder so sonderbar vertraulich gewesen,
alles mit Absicht und Berechnung. Denn wenn das Gespr&auml;ch
auch noch nachwirkte, darin ihr, vor l&auml;nger als einem
Jahr, ihr sonst so gef&uuml;giger Nachbar mit einer Verl&auml;umdungsklage
gedroht hatte, so konnte sie, trotz alledem, von
der Angewohnheit nicht lassen, in dunklen Andeutungen
zu sprechen, als wisse sie was und halte nur zur&uuml;ck.</p>

<p>&raquo;Verdammt!&laquo; murmelte Hradscheck vor sich hin.
&raquo;Und dazu der Ede mit seiner ewigen Angst.&laquo;</p>

<p>Er sah deutlich die ganze Geschichte wieder lebendig
werden, und ein Schwindel ergriff ihn, wenn er an all
das dachte, was bei diesem Stande der Dinge jeder Tag
bringen konnte.</p>

<p>&raquo;Das geht so nicht weiter. Er mu&szlig; weg. Aber
wohin?&laquo;</p>

<p>Und bei diesen Worten ging Hradscheck auf und ab
und &uuml;berlegte.</p>

<p>&raquo;Wohin? Es hei&szlig;t, er liege in der Oder. Und dahin
mu&szlig; er ... je eher je lieber ... <em class="gesperrt">Heute</em> noch.
<span class="pagenum"><a name="Page_143" id="Page_143">[143]</a></span>Aber ich wollte, dies St&uuml;ck Arbeit w&auml;re gethan. Damals
ging es, das Messer sa&szlig; mir an der Kehle. Aber jetzt!
Wahrhaftig, das Einbetten war nicht so schlimm, als es
das Umbetten ist.&laquo;</p>

<p>Und von Angst und Unruhe getrieben, ging er auf
den Kirchhof und trat an das Grab seiner Frau. Da war
der Engel mit der Fackel und er las die Inschrift. Aber
seine Gedanken konnten von dem, was er vorhatte, nicht
los, und als er wieder zur&uuml;ck war, stand es fest: &raquo;Ja, <em class="gesperrt">heute</em>
noch ... Was du thun willst, thue bald.&laquo;</p>

<p>Und dabei sann er nach, <em class="gesperrt">wie&#8217;s</em> geschehn m&uuml;sse.</p>

<p>&raquo;Wenn ich nur etwas Farrnkraut h&auml;tt&#8217;. Aber wo
giebt es Farrnkraut hier? Hier w&auml;chst ja blos Gras und
Gerste, weiter nichts, und ich kann doch nicht zehn Meilen
in der Welt herumkutschiren, blos um mit einem gro&szlig;en
Busch Farrnkraut wieder nach Hause zu kommen. Und
warum auch? Unsinn ist es doch.&laquo;</p>

<p>Er sprach noch so weiter. Endlich aber entsann er
sich, in dem benachbarten Gusower Park einen ganzen
Wald von Farrnkraut gesehn zu haben. Und so rief er
denn in den Hof hinaus und lie&szlig; anspannen.</p>

<p>Um Mittag kam er zur&uuml;ck, und vor ihm, auf dem
R&uuml;cksitze des Wagens, lag ein riesiger Farrnkrautbusch.
Er kratzte die Samenk&ouml;rnchen ab und that sie sorglich in
eine Papierkapsel und die Kapsel in ein Schubfach. Dann
ging er noch einmal alles durch, was er brauchte, trug das
Grabscheit, das f&uuml;r gew&ouml;hnlich neben der Gartenth&uuml;r stand,
in den Keller hinunter und war wie verwandelt, als er
mit diesen Vorbereitungen fertig war.</p>

<p><span class="pagenum"><a name="Page_144" id="Page_144">[144]</a></span>Er pfiff und tr&auml;llerte vor sich hin und ging in den Laden.</p>

<p>&raquo;Ede, Du kannst heute Nachmittag ausgehn. In Gusow
ist Jahrmarkt mit Karoussel und sind auch Kunstreiter da,
das hei&szlig;t Seilt&auml;nzer. Ich hab&#8217; heute Vormittag das Seil
spannen sehn. Und vor acht brauchst Du nicht wieder
hier zu sein. Da nimm, das ist f&uuml;r Dich, und nun
am&uuml;sire Dich gut. Und is auch &#8217;ne Waffelbude da, mit
Eierbier und Punsch. Aber h&uuml;bsch m&auml;&szlig;ig, nich zu viel;
h&ouml;rst Du, keine Dummheiten machen.&laquo;</p>

<p>Ede strahlte vor Gl&uuml;ck, machte sich auf den Weg und
war Punkt acht wieder da. Zugleich mit ihm kamen die
Stammg&auml;ste, die, wie gew&ouml;hnlich, ihren Platz in der Weinstube
nahmen. Einige hatten schon erfahren, da&szlig; Hradscheck
am Vormittag in Gusow gewesen und mit einem
gro&szlig;en Busch Farrnkraut zur&uuml;ckgekommen sei.</p>

<p>&raquo;Was Du nur mit dem Farrnkraut willst?&laquo; fragte
Kunicke.</p>

<p>&raquo;Anpflanzen.&laquo;</p>

<p>&raquo;Das wuchert ja. Wenn das drei Jahr in Deinem
Garten steht, wei&szlig;t Du vor Unkraut nicht mehr, wo du
hin sollst.&laquo;</p>

<p>&raquo;Das soll es auch. Ich will einen hohen Zaun
davon ziehn. Und je rascher es w&auml;chst, desto besser.&laquo;</p>

<p>&raquo;Na, sieh Dich vor damit. Das ist wie die Wasserpest;
wo sich das mal eingenistet hat, ist kein Auskommen
mehr. Und vertreibt Dich am Ende von Haus und Hof.&laquo;</p>

<p>Alles lachte, bis man zuletzt auf die Kunstreiter zu
sprechen kam und an Hradscheck die Frage richtete, was
er denn eigentlich von ihnen gesehen habe?</p>

<p><span class="pagenum"><a name="Page_145" id="Page_145">[145]</a></span>&raquo;Blos das Seil. Aber Ede, der heute Nachmittag
da war, der wird wohl Augen gemacht haben.&laquo;</p>

<p>Und nun erz&auml;hlte Hradscheck des Breiteren, da&szlig; <em class="gesperrt">der</em>,
dem die Truppe jetzt geh&ouml;re, des alten Kolter Schwiegersohn
sei, ja, die Frau desselben nenne sich noch immer
nach dem Vater und habe den Namen ihres Mannes gar
nicht angenommen.</p>

<p>Er sagte das alles so hin, wie wenn er die Kolters ganz
genau kenne, was den &Ouml;lm&uuml;ller zu verschiedenen Fragen
&uuml;ber die ber&uuml;hmte Seilt&auml;nzerfamilie veranla&szlig;te. Denn
Springer und Kunstreiter waren Quaasens unentwegte
Passion, seit er als zwanzigj&auml;hriger Junge mal auf dem
Punkte gestanden hatte, mit einer Kunstreiterin auf und
davon zu gehn. Seine Mutter jedoch hatte Wind davon
gekriegt und ihn nicht blos in den Milchkeller gesperrt, sondern
auch den Direktor der Truppe gegen ein erhebliches Geldgeschenk
veranla&szlig;t, die &raquo;gef&auml;hrliche Person&laquo; bis nach Reppen
hin vorauszuschicken. All das, wie sich denken l&auml;&szlig;t, gab
auch heute wieder Veranlassung zu vielfachen Neckereien und
um so mehr, als Quaas ohnehin des Vorzugs geno&szlig;,
Stichblatt der Tafelrunde zu sein.</p>

<p>&raquo;Aber was is das mit Kolter?&laquo; fragte Kunicke. &raquo;Du
wolltest von ihm erz&auml;hlen, Hradscheck. Is es ein Reiter
oder ein Springer?&laquo;</p>

<p>&raquo;Blos ein Springer. Aber was f&uuml;r einer!&laquo;</p>

<p>Und nun fing Hradscheck an, eine seiner Hauptgeschichten
zum Besten zu geben, die vom alten Kolter
n&auml;mlich, der Anno&nbsp;14 schon sehr ber&uuml;hmt und mit in
Wien auf dem Kongre&szlig; gewesen sei.</p>

<p><span class="pagenum"><a name="Page_146" id="Page_146">[146]</a></span>&raquo;Was, was? Mit auf dem Kongre&szlig;?&laquo;</p>

<p>&raquo;Versteht sich. Und warum nicht?&laquo;</p>

<p>&raquo;Auf dem Kongre&szlig; also.&laquo;</p>

<p>Und da habe denn, so fuhr Hradscheck fort, der
K&ouml;nig von Preu&szlig;en zum Kaiser von Ru&szlig;land gesagt:
&raquo;H&ouml;re, Bruderherz, was Du von Deinem Stiglischeck
auch sagen magst, Kolter ist doch besser, Parole d&#8217;honneur,
Kolter ist der erste Springer der Welt, und was ihm auch
passiren mag, er wird sich immer zu helfen wissen.&laquo; Und
als nun der Kaiser von Ru&szlig;land das bestritten, da h&auml;tten sie
gewettet, und w&auml;re blos <em class="gesperrt">die</em> Bedingung gewesen, da&szlig; nichts
vorher gesagt werden solle. Das h&auml;tten sie denn auch gehalten.
Und als nun Kolter halb schon das zwischen zwei
Th&uuml;rmen ausgespannte Seil hinter sich gehabt habe, da
sei mit einem Male, von der andern Seite her, ein andrer
Seilt&auml;nzer auf ihn losgekommen, das sei Stiglischeck gewesen,
und keine Minute mehr, da h&auml;tten sie sich gegen&uuml;ber
gestanden und der Russe, was ihm auch keiner verdenken
k&ouml;nne, habe blos gesagt: &raquo;Alles <em class="antiqua">perdu</em>, Bruder:
<em class="gesperrt">Du</em> verloren, ich verloren.&laquo; Aber Kolter habe nur gelacht
und ihm was ins Ohr gefl&uuml;stert, einige sagen
einen frommen Spruch, andre aber sagen das Gegentheil,
und sei dann mit gro&szlig;er Anstrengung und Geschicklichkeit
zehn Schritte r&uuml;ckw&auml;rts gegangen, w&auml;hrend
der andre sich niedergehuckt habe. Und nun habe
Kolter einen Anlauf genommen und sei mit eins, zwei,
drei &uuml;ber den andern weggesprungen. Da sei denn ein furchtbares
Beifallklatschen gewesen und einige h&auml;tten laut geweint
und immer wieder und wieder gesagt, &raquo;das sei mehr
<span class="pagenum"><a name="Page_147" id="Page_147">[147]</a></span>als Napoleon&laquo;. Und der Kaiser von Ru&szlig;land habe seine
Wette verloren und auch wirklich bezahlt.</p>

<p>&raquo;Wird er wohl, wird er wohl,&laquo; sagte Kunicke. &raquo;Der
Russe bezahlt immer. Hat&#8217;s ja ... Bravo, Hradscheck;
bravo!&laquo;</p>

<p>So war Hradscheck mit Beifall belohnt worden und
hatte von Viertelstunde zu Viertelstunde noch vieles Andre
zum Besten gegeben, bis endlich um elf die Stammg&auml;ste
das Haus verlie&szlig;en.</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Ede war schon zu Bett geschickt und in dem weiten
Hause herrschte Todesstille. Hradscheck schritt auf und ab
in seiner Stube, mu&szlig;te sich aber setzen, denn der Aufregungen
dieses Tages waren so viele gewesen, da&szlig;
er sich, trotz fester Nerven, einer Ohnmacht nahe f&uuml;hlte.
So lang er dr&uuml;ben Geschichten erz&auml;hlt hatte, munterer und
heiterer, so wenigstens schien es, als je zuvor, war kein
Tropfen Wein &uuml;ber seine Lippen gekommen, jetzt aber nahm
er Kognak und Wasser und f&uuml;hlte, wie Kraft und Entschlossenheit
ihm rasch wiederkehrten. Er ging auf das
Schubfach zu, drin er das Kapselchen versteckt hatte, zog
gleich danach seine Schuh&#8217; aus und pulverte von dem
Farrnkrautsamen hinein.</p>

<p>&raquo;So!&laquo;</p>

<p>Und nun stand er wieder in seinen Schuhen und
lachte.</p>

<p>&raquo;Will doch mal die Probe machen! Wenn ich jetzt
unsichtbar bin, mu&szlig; ich mich auch selber nicht sehen k&ouml;nnen.&laquo;</p>

<p><span class="pagenum"><a name="Page_148" id="Page_148">[148]</a></span>Und das Licht zur Hand nehmend, trat er
vor den schmalen Trumeau mit dem wei&szlig;lackirten
Rahmen und sah hinein und nickte seinem Spiegelbilde
zu. &raquo;Guten Tag, Abel Hradscheck. Wahrhaftig, wenn
alles so viel hilft, wie der Farrnkrautsamen, so werd&#8217;
ich nicht weit kommen und blos noch das angenehme
Gef&uuml;hl haben, ein Narr gewesen zu sein und ein
Dummkopf, den ein altes Weib genasf&uuml;hrt hat. Die
verdammte Hexe! Warum lebt sie? W&auml;re sie weg, so
h&auml;tt&#8217; ich l&auml;ngst Ruh&#8217; und brauchte diesen Unsinn nicht.
Und brauchte nicht&nbsp;...&laquo; Ein Grusel &uuml;berlief ihn, denn
das Furchtbare, was er vorhatte, stand mit einem Male
wieder vor seiner Seele. Rasch aber bezwang er sich.
&raquo;Eins kommt aus dem andern. Wer A sagt, mu&szlig; B
sagen.&laquo;</p>

<p>Und als er so gesprochen und sich wieder zurecht ger&uuml;ckt
hatte, ging er auf einen kleinen Eckschrank zu und
nahm ein Laternchen heraus, das er sich schon vorher durch
&Uuml;berkleben mit Papier in eine Art Blendlaterne umgewandelt
hatte. Die Alte dr&uuml;ben sollte den Lichtschimmer
nicht wieder sehn und ihn nicht zum wievielsten Male mit
ihrem &raquo;ick weet nich, Hradscheck, wihr et in de Stuw or
wihrt et in&#8217;n Keller&laquo; in Wuth und Verzweiflung bringen.
Und nun z&uuml;ndete er das Licht an, knipste die Laternenth&uuml;r
wieder zu und trat rasch entschlossen auf den Flur hinaus.
Was er brauchte, darunter auch ein St&uuml;ck alter Teppich,
aus langen Tuchstreifen geflochten, lag l&auml;ngst unten in
Bereitschaft.</p>

<p>&raquo;Vorw&auml;rts, Hradscheck!&laquo;</p>

<p><span class="pagenum"><a name="Page_149" id="Page_149">[149]</a></span>Und zwischen den gro&szlig;en &Ouml;lf&auml;ssern hin ging er bis
an den Kellereingang, hob die Fallth&uuml;r auf und stieg
langsam und vorsichtig die Stufen hinunter. Als er aber
unten war, sah er, da&szlig; die Laterne, trotz der angebrachten
Verblendung, viel zu viel Licht gab und nach oben hin,
wie aus einem Schlot, einen hellen Schein warf. Das
durfte nicht sein, und so stieg er die Treppe wieder hinauf,
blieb aber in halber H&ouml;he stehn und griff blos nach
einem ihm in aller Bequemlichkeit zur Hand liegenden
Brett, das hier an das n&auml;chstliegende &Ouml;lfa&szlig; herangeschoben
war, um die ganze Reihe der F&auml;sser am Rollen
zu verhindern. Es war nur schmal, aber doch gerade breit
genug, um unten das Kellerfenster zu schlie&szlig;en.</p>

<p>&raquo;Nun mag sie sich dr&uuml;ben die Augen auskucken. Meinetwegen.
Durch ein Brett wird sie ja wohl nicht sehn
k&ouml;nnen. Ein Brett ist besser als Farrnkrautsamen&nbsp;...&laquo;</p>

<p>Und damit schlo&szlig; er die Fallth&uuml;r und stieg wieder die
Stufen hinunter.</p>

<div class="chapterend"><hr /></div>




<h2><span class="pagenum"><a name="Page_150" id="Page_150">[150]</a></span>
<a name="XX" id="XX"></a>XX.</h2>


<div class="initial" style="width: 50px; height: 50px">
<img src="images/illu_dropcap_e.jpg" width="50" height="50" alt="E" title="E" /></div>
<p class="dropcapsection">de war fr&uuml;h auf und bediente seine Kunden. Dann
und wann sah er nach der kleinen im Nebenzimmer
h&auml;ngenden Uhr, die schon auf ein Viertel nach acht zeigte.</p>

<p>&raquo;Wo der Alte nur bleibt?&laquo;</p>

<p>Ede durfte die Frage schon thun, denn f&uuml;r gew&ouml;hnlich
erschien Hradscheck mit dem Glockenschlage sieben, w&uuml;nschte
guten Morgen und &ouml;ffnete die nach der K&uuml;che f&uuml;hrende
kleine Th&uuml;r, was f&uuml;r die K&ouml;chin allemal das Zeichen war,
da&szlig; sie den Kaffee bringen solle. Heut aber lie&szlig; sich kein
Hradscheck sehn, und als es nah an neun heran war, steckte
statt seiner nur Male den Kopf in den Laden hinein und
sagte:</p>

<p>&raquo;Wo he man bliewt, Ede?&laquo;</p>

<p>&raquo;Weet nich.&laquo;</p>

<p>&raquo;Ick will geihn un en beten an sine Dh&ouml;r bullern.&laquo;</p>

<p>&raquo;Joa, dat dhu man.&laquo;</p>

<p>Und wirklich, Male ging, um ihn zu wecken. Aber
sie kam in gro&szlig;er Aufregung wieder. &raquo;He is nich doa,
nich in de V&ouml;r- un ook nich in de Hinner-Stuw. Allens
open un keene Dh&ouml;r to.&laquo;</p>

<p><span class="pagenum"><a name="Page_151" id="Page_151">[151]</a></span>&raquo;Un sien Bett?&laquo; fragte Ede.</p>

<p>&raquo;Allens glatt un ungekn&uuml;llt. He&#8217;s goar nich in west.&laquo;</p>

<p>Ede kam nun auch in Unruhe. Was war zu thun?
Er, wie Male, hatten ein unbestimmtes Gef&uuml;hl, da&szlig; etwas
ganz Absonderliches geschehen sein m&uuml;sse, worin sie sich
durch den schlie&szlig;lich ebenfalls erscheinenden Jakob nur noch
best&auml;rkt sahen. Nach einigem Berathen kam man &uuml;berein,
da&szlig; Jakob zu Kunicke hin&uuml;bergehn und wegen des Abends
vorher anfragen solle; Kunicke m&uuml;ss&#8217; es wissen, der sei
immer der Letzte. Male dagegen solle rasch nach dem Krug
laufen, wo Gensdarm Geelhaar um diese Stunde zu fr&uuml;hst&uuml;cken
und der alten Kr&uuml;ger&#8217;schen, die manchen Sturm
erlebt hatte, sch&ouml;ne Dinge zu sagen pflegte. Das geschah
denn auch alles, und keine Viertelstunde, so sah man Geelhaar
die Dorfstra&szlig;e herunter kommen, mit ihm Schulze
Woytasch, der sich, einer abzuhaltenden Versammlung halber,
zuf&auml;llig ebenfalls im Kruge befunden hatte. Vor Hradscheck&#8217;s
Th&uuml;r trafen Beide mit Kunicke zusammen. Man begr&uuml;&szlig;te
sich stumm und &uuml;berschritt mit einer gewissen Feierlichkeit
die Schwelle.</p>

<p>Drin im Hause hatte sich mittlerweile die Scene ver&auml;ndert.</p>

<p>Ede, der noch eine Zeit lang in allen Ecken und
Winkeln umhergesucht hatte, stand jetzt, als die Gruppe
sich n&auml;herte, mitten auf dem Flur und wies auf ein gro&szlig;es
&Ouml;lfa&szlig;, das um ein Geringes vorgerollt war, nur zwei
Fingerbreit, nur bis an den gro&szlig;en Eisenring, aber doch
gerade weit genug, um die Fallth&uuml;r zu schlie&szlig;en.</p>

<p>&raquo;Doa sitt he in,&laquo; schrie der Junge.</p>

<p><span class="pagenum"><a name="Page_152" id="Page_152">[152]</a></span>&raquo;Schrei&#8217; nicht so!&laquo; fuhr ihn Schulze Woytasch an.
Und Kunicke setzte mit mehr Derbheit, aber auch mit
gr&ouml;&szlig;erer Gem&uuml;thlichkeit hinzu: &raquo;Halt&#8217;s Maul, Junge.&laquo;</p>

<p>Dieser jedoch war nicht zur Ruh zu bringen, und sein
bischen Schl&auml;fenhaar immer mehr in die H&ouml;h&#8217; schiebend,
fuhr er in demselben Weimertone fort: &raquo;Ick weet
allens. Dat&#8217;s de Sp&ouml;k. De Sp&ouml;k hett noah em grappscht.
Un denn wull he &#8217;rut un kunn nich.&laquo;</p>

<p>Um diese Zeit war auch Eccelius aus der Pfarre her&uuml;ber
gekommen, leichenbla&szlig; und so von Ahnungen ge&auml;ngstigt,
da&szlig; er, als man das Fa&szlig; jetzt zur&uuml;ckgeschoben
und die Fallth&uuml;r ge&ouml;ffnet hatte, nicht mit hinuntersteigen
mochte, sondern erst in den Laden und gleich darnach auf
die Dorfgasse hinaus trat.</p>

<p>Geelhaar und Schulze Woytasch, schon von Amtswegen
auf bessre Nerven gestellt, hatten inzwischen ihren
Abstieg bewerkstelligt, w&auml;hrend Kunicke, mit einem Licht in
der Hand, von oben her in den Keller hineinleuchtete. Da
nicht viele Stufen waren, so konnt&#8217; er das N&auml;chste bequem sehn:
unten lag Hradscheck, allem Anscheine nach todt, ein Grabscheit
in der Hand, die zerbrochene Laterne daneben. Unser
alter Anno-Dreizehner sah sich bei diesem Anblick seiner gew&ouml;hnlichen
Gleichg&uuml;ltigkeit entrissen, erholte sich aber und kroch,
unten angekommen, in Gemeinschaft mit Geelhaar und
Woytasch auf die Stelle zu, wo hinter einem Lattenverschlage
der Weinkeller war. Die Th&uuml;r stand auf, etwas
Erde war aufgegraben, und man sah Arm und Hand eines
hier Verscharrten. Alles andre war noch verdeckt. Aber
<span class="pagenum"><a name="Page_153" id="Page_153">[153]</a></span>freilich, was sichtbar war, war gerade genug, um alles
Geschehene klar zu legen.</p>

<p>Keiner sprach ein Wort, und mit einem scheuen Seitenblick
auf den entseelt am Boden Liegenden stiegen alle drei
die Treppe wieder hinauf.</p>

<p>Auch oben, wo sich Eccelius ihnen wieder gesellte,
blieb es bei wenig Worten, was schlie&szlig;lich nicht
Wunder nehmen konnte. Waren doch alle, mit alleiniger
Ausnahme von Geelhaar, viel zu befreundet mit Hradscheck
gewesen, als da&szlig; ein Gespr&auml;ch &uuml;ber ihn anders als peinlich
h&auml;tte verlaufen k&ouml;nnen. Peinlich und mit Vorw&uuml;rfen
gegen sich selbst gemischt. Warum hatte man bei der gerichtlichen
Untersuchung nicht besser aufgepa&szlig;t, nicht
sch&auml;rfer gesehn? Warum hatte man sich hinters Licht
f&uuml;hren lassen?</p>

<p>Nur das N&ouml;thigste wurde festgestellt. Dann verlie&szlig;
man das durch so viele Jahre hin mit Vorliebe besuchte
Haus, das nun f&uuml;r jeden ein Haus des Schreckens geworden
war. Kunicke schritt quer &uuml;ber den Damm auf
seine Wohnung, Eccelius auf seine Pfarre zu. Woytasch
war mit ihm.</p>

<p>&raquo;Das K&uuml;striner Gericht,&laquo; hob Eccelius an, &raquo;wird nur
wenig noch zu sagen haben. Alles ist klar und doch ist
nichts bewiesen. Er steht vor einem h&ouml;heren Richter.&laquo;</p>

<p>Woytasch nickte. &raquo;H&ouml;chstens noch, was aus der Erbschaft
wird,&laquo; bemerkte dieser und sah vor sich hin. &raquo;Er hat
keine Verwandte hier herum und die Frau, so mir recht is, auch
nich. Vielleicht, da&szlig; es der Pohlsche wiederkriegt. Aber
das werden die Tschechiner nich wollen.&laquo;</p>

<p><span class="pagenum"><a name="Page_154" id="Page_154">[154]</a></span>Eccelius erwiderte: &raquo;Das alles macht mir keine
Sorge. Was mir Sorge macht, ist blos das: wie kriegen
wir ihn unter die Erde und <em class="gesperrt">wo</em>. Sollen wir ihn unter
die guten Leute legen, das geht nicht, das leiden die
Bauern nicht und machen uns eine Kirchhofs-Revolte.
Und was das Schlimmste ist, haben auch Recht dabei.
Und sein Feld wird auch keiner dazu hergeben wollen.
Eine solche Stelle mag niemand auf seinem ehrlichen Acker
haben.&laquo;</p>

<p>&raquo;Ich denke,&laquo; sagte der Schulze, &raquo;wir bringen ihn auf
den Kirchhof. Bewiesen ist am Ende nichts. Im Garten
liegt der Franzos, und im Keller liegt der Pohlsche. Wer
will sagen, wer ihn da hingelegt hat? Keiner wei&szlig; es,
nicht einmal die Jeschke. Schlie&szlig;lich ist alles blos Verdacht.
Auf den Kirchhof mu&szlig; er also. Aber seitab, wo
die Nesseln stehn und der Schutt liegt.&laquo;</p>

<p>&raquo;Und das Grab der Frau?&laquo; fragte Eccelius. &raquo;Was
wird aus dem? Und aus dem Kreuz?&laquo;</p>

<p>&raquo;Das werden sie wohl umrei&szlig;en, da kenn&#8217; ich meine
Tschechiner. Und dann m&uuml;ssen wir thun, Herr Pastor, als
s&auml;hen wir&#8217;s nicht. Kirchhofsordnung ist gut, aber der
Mensch verlangt auch seine Ordnung.&laquo;</p>

<p>&raquo;Brav, Schulze Woytasch!&laquo; sagte Eccelius und gab
ihm die Hand. &raquo;Immer &#8217;s Herz auf dem rechten Fleck!&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p>Geelhaar war im Hradscheck&#8217;schen Hause zur&uuml;ckgeblieben.
Er hatte den Polizei-Kehrmichnichtdran und
machte nicht viel von der Sache. Was war es denn auch
gro&szlig;? Ein Fall mehr. Dar&uuml;ber ging die Welt noch
<span class="pagenum"><a name="Page_155" id="Page_155">[155]</a></span>lange nicht aus den Fugen. Und so ging er denn in
den Laden, legte die Hand auf Ede&#8217;s Kopf und sagte:
&raquo;H&ouml;r&#8217;, Ede, das war heut ein bischen scharf. So zwei
Dodige gleich Morgens um neun! Na, schenk&#8217; mal &#8217;was ein.
Was nehmen wir denn?&laquo;</p>

<p>&raquo;Na, &#8217;nen Rum, Herr Geelhaar.&laquo;</p>

<p>&raquo;Nei, Rum is mir heute zu schwach. Gieb erst &#8217;nen
Kognak. Und dann ein&#8217; Rum.&laquo;</p>

<p>Ede schenkte mit zitternder Hand ein. Geelhaar&#8217;s Hand
aber war um so sicherer. Als er ein paar Gl&auml;ser geleert
hatte, ging er in den Garten und spazierte drin auf und
ab, als ob nun alles sein w&auml;re. Das ganze Grundst&uuml;ck
erschien ihm wie herrenloser Besitz, drin man sich ungenirt
ergehen k&ouml;nne.</p>

<p>Die Jeschke, wie sich denken l&auml;&szlig;t, lie&szlig; auch nicht lang
auf sich warten. Sie wu&szlig;te schon alles und sah mal
wieder &uuml;ber den Zaun.</p>

<p>&raquo;Dag, Geelhaar.&laquo;</p>

<p>&raquo;Dag, Mutter Jeschke ... Nu, was macht Line?&laquo;</p>

<p>&raquo;De k&uuml;mmt to Martini. Se brukt sich joa nu nich
mihr to jrulen.&laquo;</p>

<p>&raquo;Vor Hradscheck?&laquo; lachte Geelhaar.</p>

<p>&raquo;Joa. Vor Hradscheck. Awers nu sitt he joa fast.&laquo;</p>

<p>&raquo;Das thut er. Und gefangen in seiner eigenen
Falle.&laquo;</p>

<p>&raquo;Joa, joa. De oll Vo&szlig;! Nu k&uuml;mmt he nich wedder
rut. Fien wihr he. Awers to fien, loat man sien!&laquo;</p>

<p class="tb">*<span style="padding-left: 12ex">*</span><br />*</p>

<p><span class="pagenum"><a name="Page_156" id="Page_156">[156]</a></span>Was noch geschehen mu&szlig;te, geschah still und rasch,
und schon um die neunte Stunde des folgenden Tages trug
Eccelius nachstehende Notiz in das Tschechiner Kirchenbuch
ein:</p>

<div class="blockquote"><p>&raquo;Heute, den 3.&nbsp;Oktober, fr&uuml;h vor Tagesanbruch,
wurde der Kaufmann und Gasthofsbesitzer Abel Hradscheck
ohne Sang und Klang in den hiesigen Kirchhofsacker
gelegt. Nur Schulze Woytasch, Gensdarm Geelhaar und
Bauer Kunicke wohnten dem stillen Begr&auml;bni&szlig;akte bei.
Der Todte, so nicht alle Zeichen tr&uuml;gen, wurde von der
Hand Gottes getroffen, nachdem es ihm gelungen war,
den schon fr&uuml;her gegen ihn wach gewordenen Verdacht
durch eine besondere Klugheit wieder zu beschwichtigen.
Er verfing sich aber schlie&szlig;lich in seiner List und grub
sich, mit dem Grabscheit in der Hand, in demselben
Augenblicke sein Grab, in dem er hoffen durfte, sein
Verbrechen f&uuml;r immer aus der Welt geschafft zu sehn. Und
bezeugte dadurch aufs Neue die Spruchweisheit: &#8250;<em class="gesperrt">Es ist
nichts so fein gesponnen, &#8217;s kommt doch alles
an die Sonnen.</em>&#8249;&laquo;</p></div>


<div class="figcenter" style="width: 84px; margin-top: 3em; margin-bottom: 3em;">
<img src="images/illu_spacer_1.jpg" width="84" height="10" alt="" title="" />
</div>


<div class="advertisements">
<h2>Grote&#8217;sche Sammlung<br />
<small>von</small><br />
Werken zeitgen&ouml;ssischer Schriftsteller.</h2>

<div class="figcenter" style="width: 411px;">
<img src="images/illu_spacer_ad.png" width="411" height="16" alt="" title="" />
</div>

<p><small>Bis jetzt erschienen:</small></p>

<ul class="booklist">
<li><b>Otto Glagau,</b> Fritz Reuter und seine Dichtungen. <small>Neue umgearbeitete
Auflage mit Illustrationen, Portr&auml;ts und einer autographischen
Beilage.</small></li>

<li><b>Julius Wolff,</b> Till Eulenspiegel redivivus. <small>Ein Schelmenlied.
Mit Illustrationen. Sechzehnte Auflage.</small></li>

<li><b>Julius Wolff,</b> Der Rattenf&auml;nger von Hameln. <small>Eine Aventiure.
Mit Illustrationen von <b>P. Grot Johann</b>. F&uuml;nfundzwanzigste Auflage.</small></li>

<li><b>Wilhelm Raabe,</b> Horacker. <small>Mit Illustrationen von <b>P. Grot Johann</b>.
Dritte Auflage.</small></li>

<li><b>Friedrich Bodenstedt,</b> Theater. <small>(Kaiser Paul. &#8211; Wandlungen.)</small></li>

<li><b>Anastasius Gr&uuml;n,</b> In der Veranda. <small>Eine dichterische Nachlese.
Dritte Auflage.</small></li>

<li><b>Julius Wolff,</b> Schauspiele. <small>(Kambyses. &#8211; Die Junggesellensteuer.)</small></li>

<li><b>Carl Siebel&#8217;s</b> Dichtungen. <small>Gesammelt von seinen Freunden. Herausgegeben
von <b>Emil Rittershaus</b>.</small></li>

<li><b>Wilhelm Raabe,</b> Die Chronik der Sperlingsgasse. <small>Neue Ausgabe,
mit Illustrationen von <b>Ernst Bosch</b>. Vierte Auflage.</small></li>

<li><b>Julius Wolff,</b> Der wilde J&auml;ger. <small>Eine Weidmannsm&auml;r. Zweiundzwanzigste
Auflage.</small></li>

<li><b>Hermann Lingg,</b> Schlu&szlig;steine. <small>Neue Gedichte.</small></li>

<li><b>Julius Wolff,</b> Tannh&auml;user. <small>Ein Minnesang. Mit Portr&auml;tradirung
nach einer Handzeichnung von <em class="gesperrt">Ludwig Knaus</em>. Zwei B&auml;nde.
Zehnte Auflage.</small></li>

<li><b>Julius Wolff,</b> Singuf. <small>Rattenf&auml;ngerlieder. Vierte Auflage.</small></li>

<li><b>Julius Grosse,</b> Gedichte. <small>Mit einer Zuschrift von <em class="gesperrt">Paul Heyse</em>.</small></li>

<li><b>Julius Wolff,</b> Der S&uuml;lfmeister. <small>Eine alte Stadtgeschichte. Zwei
B&auml;nde. Sechste Auflage.</small></li>

<li><b>A. von der Elbe,</b> Der B&uuml;rgermeisterthurm. <small>Eine Erz&auml;hlung aus
dem 15.&nbsp;Jahrhundert. Zwei B&auml;nde.</small></li>

<li><b>Julius Wolff,</b> Der Raubgraf. <small>Eine Geschichte aus dem Harzgau.
F&uuml;nfte Auflage.</small></li>

<li><b>Julius Grosse,</b> Der getreue Eckart. <small>Roman in zw&ouml;lf B&uuml;chern.
Zwei B&auml;nde.</small></li>

<li><b>Theodor Fontane,</b> Unterm Birnbaum.</li>
</ul>


<h2 style="margin-top: 2em"><img src="images/illu_ornament_ad1.png" width="28" height="17" alt="" title="" />
<span class="u" style="padding-left: 0.5em; padding-right: 0.5em">Neue Prachtwerke:</span>
<img src="images/illu_ornament_ad2.png" width="29" height="18" alt="" title="" /></h2>



<h3>Shakespeare-Gallerie.</h3>

<p class="center">F&uuml;nfzehn Bilder</p>

<p class="center" style="margin-top: 0.5em; margin-bottom: 0.5em"><small>von</small></p>

<p class="center">Ad. Menzel, C. u. F. Piloty, Ed. Gr&uuml;tzner, P. Thumann u.&nbsp;A.<br />
Mit begleitendem Text von <em class="antiqua">Dr.</em> M. <em class="gesperrt">Ehrlich</em>.<br />
<small>Preis in eleg. Einbande 15 Mark.</small></p>

<div class="catalogspacer"><hr /></div>


<h3 style="line-height: 150%">Das Buch<br />
<small>von der</small><br />
<em class="gesperrt">K&ouml;nigin Luise.</em></h3>

<p class="center" style="line-height: 175%">Von<br />
<em class="antiqua">Dr.</em> <b>Georg Horn</b>.<br />
<small>Mit neun Photographien, Portr&auml;ts und zeitgeschichtlichen Abbildungen im Text.</small><br />
<b>Dritte, verbesserte Auflage.</b><br />
<img src="images/illu_ornament_ad3.png" width="25" height="13" alt="" title="" />
Prachtausgabe in Folio.
<img src="images/illu_ornament_ad4.png" width="25" height="12" alt="" title="" /><br />
<small>Preis 20 Mark.</small></p>

<div class="catalogspacer"><hr /></div>


<h3 style="line-height: 150%"><span style="font-size: large">Julius Wolff&#8217;s</span><br />
<span style="font-size: medium">Aventiure</span><br />
<b>Der Rattenf&auml;nger von Hameln.</b></h3>

<p class="center" style="line-height: 150%">Illustrirt von<br />
<em class="gesperrt" style="font-size: large">Paul Thumann</em>.<br />
<small>Folioformat. In Prachtband gebunden 25 Mark.</small></p>

<div class="catalogspacer"><hr /></div>


<h3 style="line-height: 150%"><em class="gesperrt">Bodenstedt&#8217;s</em><br />
<b>Album deutscher Kunst u. Dichtung.</b></h3>

<p class="center" style="line-height: 150%"><span class="u">Sechste vollst&auml;ndig umgestaltete Auflage.</span><br />
<small>Mit Randzeichnungen, zahlreichen Textillustrationen und 6 Heliograv&uuml;ren.</small><br />
<small>Preis in Prachtband 12 Mark.</small></p>

<div class="catalogspacer"><hr /></div>


<h3>Tegn&eacute;r&#8217;s<br />
<b>Frithjofssage.</b></h3>

<p class="center" style="line-height: 150%">&Uuml;bersetzt von <b>G. Mohnike.</b><br />
Illustrirt von<br />
<b><em class="gesperrt">Ernst Roeber.</em></b><br />
<small>Preis gebunden 12 Mark.</small></p>

<div class="catalogspacer"><hr /></div>


<h3>Tennyson&#8217;s<br />
<b>Enoch Arden.</b></h3>

<p class="center" style="line-height: 150%">Illustrirt von<br />
<b>Paul Thumann.</b><br />
<small>Dritte, verbesserte Auflage.</small><br />
<small>Folioformat. In Prachtbd. geb. 10 M.</small></p>

<div class="catalogspacer"><hr /></div>


<h3><em class="gesperrt">Vo&szlig;en&#8217;s Luise</em>.</h3>

<p class="center" style="line-height: 150%"><big>Ein l&auml;ndliches Idyll in drei Ges&auml;ngen.</big><br />
Mit 6 Bildern von Arthur v. Ramberg u. P. Thumann.<br />
<small>Folioformat in eleg. Einband mit Goldschnitt.</small><br />
<small>Preis 12 Mark.</small></p>

<div class="catalogspacer"><hr /></div>


<h3 style="line-height: 150%"><em class="gesperrt">Goethe&#8217;s</em><br />
<b>Hermann und Dorothea.</b></h3>

<p class="center" style="line-height: 150%">Mit 8 Bildern nach Arthur von Ramberg.<br />
<small>Folioformat, in elegantem Einband mit Goldschnitt. Preis 12 Mark.</small></p>

<p><em class="gesperrt">Berlin</em>.</p>

<p class="center"><big><b>G. Grote</b>&#8217;sche Verlagsbuchhandlung.</big></p>
</div>



<div class="note">
<p><strong>Anmerkungen zur Transkription:</strong> Dieses elektronische Buch wurde auf
Grundlage der 1885 als Dreiundzwanzigster Band in &raquo;Grote&#8217;sche
Sammlung von Werken zeitgen&ouml;ssischer Schriftsteller&laquo; erschienenen
Ausgabe erstellt. Die nachfolgende Tabelle enth&auml;lt eine Auflistung aller
gegen&uuml;ber dem Originaltext vorgenommenen Korrekturen.</p>

<ul>
<li><a href="#Page_57">S. 057</a>: Werft und Weidengestr&uuml;pp &rarr; Werft- und Weidengestr&uuml;pp</li>
<li><a href="#Page_68">S. 068</a>: beten to still&#8249;. das war &rarr; still&#8249;, das war</li>
<li><a href="#Page_73">S. 073</a>: H&ouml;ren Sie, Geelhar, Rum ist gut &rarr; Geelhaar</li>
<li><a href="#Page_75">S. 075</a>: Er wird am Ende der amen Frau &rarr; armen</li>
<li><a href="#Page_148">S. 148</a>: brauchte diesen Unsinn nicht, &rarr; nicht.</li>
<li><a href="#Page_148">S. 148</a>: &raquo;Vorw&auml;rts, Hradschreck!&laquo; &rarr; Hradscheck</li>
</ul>

<p>Die Umlaute Ae, Oe und Ue wurden durch &Auml;, &Ouml;, &Uuml; ersetzt. Die
Fraktur-Ligatur f&uuml;r &raquo;etc.&laquo; wurde durch etc. ersetzt. (<a href="#Page_128">S.&nbsp;128</a>)</p>
</div>



<div class="note">
<p><strong>Transcriber&#8217;s Note:</strong> This ebook has been prepared from the
edition published in 1885 as volume 23 in &#8220;Grote&#8217;sche Sammlung von
Werken zeitgen&ouml;ssischer Schriftsteller&#8221;. The table below lists all
corrections applied to the original text.</p>

<ul>
<li><a href="#Page_57">p. 057</a>: Werft und Weidengestr&uuml;pp &rarr; Werft- und Weidengestr&uuml;pp</li>
<li><a href="#Page_68">p. 068</a>: beten to still&#8249;. das war &rarr; still&#8249;, das war</li>
<li><a href="#Page_73">p. 073</a>: H&ouml;ren Sie, Geelhar, Rum ist gut &rarr; Geelhaar</li>
<li><a href="#Page_75">p. 075</a>: Er wird am Ende der amen Frau &rarr; armen</li>
<li><a href="#Page_148">p. 148</a>: brauchte diesen Unsinn nicht, &rarr; nicht.</li>
<li><a href="#Page_148">p. 148</a>: &raquo;Vorw&auml;rts, Hradschreck!&laquo; &rarr; Hradscheck</li>
</ul>

<p>The Umlauts Ae, Oe and Ue have been replaced by &Auml;, &Ouml;, &Uuml;. The ligature
for &#8220;etc.&#8221; has been replaced by etc. (<a href="#Page_128">p.&nbsp;128</a>)</p>
</div>

</body>
</html>
